{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|unk|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|endofprompt|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "WhitespaceSplit"
  },
  "post_processor": null,
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": 0.1,
    "unk_token": "<|unk|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": "</w>",
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<|unk|>": 0,
      "<|pad|>": 1,
      "<|endofprompt|>": 2,
      "<|endoftext|>": 3,
      "\t": 4,
      "\n": 5,
      "\r": 6,
      " ": 7,
      "!": 8,
      "\"": 9,
      "#": 10,
      "$": 11,
      "%": 12,
      "&": 13,
      "'": 14,
      "(": 15,
      ")": 16,
      "*": 17,
      "+": 18,
      ",": 19,
      "-": 20,
      ".": 21,
      "/": 22,
      "0": 23,
      "1": 24,
      "2": 25,
      "3": 26,
      "4": 27,
      "5": 28,
      "6": 29,
      "7": 30,
      "8": 31,
      "9": 32,
      ":": 33,
      ";": 34,
      "<": 35,
      "=": 36,
      ">": 37,
      "?": 38,
      "@": 39,
      "A": 40,
      "B": 41,
      "C": 42,
      "D": 43,
      "E": 44,
      "F": 45,
      "G": 46,
      "H": 47,
      "I": 48,
      "J": 49,
      "K": 50,
      "L": 51,
      "M": 52,
      "N": 53,
      "O": 54,
      "P": 55,
      "Q": 56,
      "R": 57,
      "S": 58,
      "T": 59,
      "U": 60,
      "V": 61,
      "W": 62,
      "X": 63,
      "Y": 64,
      "Z": 65,
      "[": 66,
      "\\": 67,
      "]": 68,
      "^": 69,
      "_": 70,
      "`": 71,
      "a": 72,
      "b": 73,
      "c": 74,
      "d": 75,
      "e": 76,
      "f": 77,
      "g": 78,
      "h": 79,
      "i": 80,
      "j": 81,
      "k": 82,
      "l": 83,
      "m": 84,
      "n": 85,
      "o": 86,
      "p": 87,
      "q": 88,
      "r": 89,
      "s": 90,
      "t": 91,
      "u": 92,
      "v": 93,
      "w": 94,
      "x": 95,
      "y": 96,
      "z": 97,
      "{": 98,
      "|": 99,
      "}": 100,
      "~": 101,
      "£": 102,
      "¥": 103,
      "§": 104,
      "©": 105,
      "®": 106,
      "°": 107,
      "±": 108,
      "²": 109,
      "³": 110,
      "¼": 111,
      "½": 112,
      "¾": 113,
      "×": 114,
      "÷": 115,
      "Α": 116,
      "Β": 117,
      "Γ": 118,
      "Δ": 119,
      "Ε": 120,
      "Ζ": 121,
      "Η": 122,
      "Θ": 123,
      "Ι": 124,
      "Κ": 125,
      "Λ": 126,
      "Μ": 127,
      "Ν": 128,
      "Ξ": 129,
      "Ο": 130,
      "Π": 131,
      "Ρ": 132,
      "Σ": 133,
      "Τ": 134,
      "Υ": 135,
      "Φ": 136,
      "Χ": 137,
      "Ψ": 138,
      "Ω": 139,
      "α": 140,
      "β": 141,
      "γ": 142,
      "δ": 143,
      "ε": 144,
      "ζ": 145,
      "η": 146,
      "θ": 147,
      "ι": 148,
      "κ": 149,
      "λ": 150,
      "μ": 151,
      "ν": 152,
      "ξ": 153,
      "ο": 154,
      "π": 155,
      "ρ": 156,
      "ς": 157,
      "σ": 158,
      "τ": 159,
      "υ": 160,
      "φ": 161,
      "χ": 162,
      "ψ": 163,
      "ω": 164,
      "–": 165,
      "—": 166,
      "―": 167,
      "‘": 168,
      "’": 169,
      "‚": 170,
      "‛": 171,
      "“": 172,
      "”": 173,
      "„": 174,
      "‟": 175,
      "•": 176,
      "…": 177,
      "‰": 178,
      "′": 179,
      "″": 180,
      "‴": 181,
      "‵": 182,
      "‶": 183,
      "‷": 184,
      "‸": 185,
      "‹": 186,
      "›": 187,
      "※": 188,
      "€": 189,
      "₹": 190,
      "₽": 191,
      "₿": 192,
      "™": 193,
      "←": 194,
      "↑": 195,
      "→": 196,
      "↓": 197,
      "↪": 198,
      "⇐": 199,
      "⇑": 200,
      "⇒": 201,
      "⇓": 202,
      "⇔": 203,
      "∈": 204,
      "∉": 205,
      "∞": 206,
      "∫": 207,
      "≈": 208,
      "≠": 209,
      "≡": 210,
      "≢": 211,
      "≣": 212,
      "≤": 213,
      "≥": 214,
      "■": 215,
      "□": 216,
      "○": 217,
      "◌": 218,
      "◍": 219,
      "◎": 220,
      "●": 221,
      "★": 222,
      "☆": 223,
      "✓": 224,
      "✔": 225,
      "✕": 226,
      "✖": 227,
      "✗": 228,
      "✘": 229,
      "ㄱ": 230,
      "ㄲ": 231,
      "ㄳ": 232,
      "ㄴ": 233,
      "ㄵ": 234,
      "ㄶ": 235,
      "ㄷ": 236,
      "ㄸ": 237,
      "ㄹ": 238,
      "ㄺ": 239,
      "ㄻ": 240,
      "ㄼ": 241,
      "ㄽ": 242,
      "ㄾ": 243,
      "ㄿ": 244,
      "ㅀ": 245,
      "ㅁ": 246,
      "ㅂ": 247,
      "ㅃ": 248,
      "ㅄ": 249,
      "ㅅ": 250,
      "ㅆ": 251,
      "ㅇ": 252,
      "ㅈ": 253,
      "ㅉ": 254,
      "ㅊ": 255,
      "ㅋ": 256,
      "ㅌ": 257,
      "ㅍ": 258,
      "ㅎ": 259,
      "ㅏ": 260,
      "ㅐ": 261,
      "ㅑ": 262,
      "ㅒ": 263,
      "ㅓ": 264,
      "ㅔ": 265,
      "ㅕ": 266,
      "ㅖ": 267,
      "ㅗ": 268,
      "ㅘ": 269,
      "ㅙ": 270,
      "ㅚ": 271,
      "ㅛ": 272,
      "ㅜ": 273,
      "ㅝ": 274,
      "ㅞ": 275,
      "ㅟ": 276,
      "ㅠ": 277,
      "ㅡ": 278,
      "ㅢ": 279,
      "ㅣ": 280,
      "ㅔ</w>": 281,
      ",</w>": 282,
      "ㅢ</w>": 283,
      "ㄴ</w>": 284,
      ".</w>": 285,
      "ㅣ</w>": 286,
      "e</w>": 287,
      "ㅏ</w>": 288,
      ")</w>": 289,
      ":</w>": 290,
      "t</w>": 291,
      "N</w>": 292,
      "ㅗ</w>": 293,
      "ㄹ</w>": 294,
      "ㅡ</w>": 295,
      "ㅚ</w>": 296,
      "ㅘ</w>": 297,
      "ㅁ</w>": 298,
      "ㅓ</w>": 299,
      "ㅂ</w>": 300,
      "0</w>": 301,
      "g</w>": 302,
      "ㅜ</w>": 303,
      "4</w>": 304,
      "ㄱ</w>": 305,
      "u</w>": 306,
      "h</w>": 307,
      "3</w>": 308,
      "ㅖ</w>": 309,
      "6</w>": 310,
      "ㅇ</w>": 311,
      "Y</w>": 312,
      "ㅐ</w>": 313,
      "ㅕ</w>": 314,
      "9</w>": 315,
      "'</w>": 316,
      "l</w>": 317,
      "ㅛ</w>": 318,
      "></w>": 319,
      "A</w>": 320,
      "y</w>": 321,
      "c</w>": 322,
      "p</w>": 323,
      "!</w>": 324,
      "7</w>": 325,
      "M</w>": 326,
      "n</w>": 327,
      "5</w>": 328,
      "S</w>": 329,
      "]</w>": 330,
      "I</w>": 331,
      "a</w>": 332,
      "B</w>": 333,
      ";</w>": 334,
      "r</w>": 335,
      "ㅑ</w>": 336,
      "1</w>": 337,
      "s</w>": 338,
      "m</w>": 339,
      "”</w>": 340,
      "2</w>": 341,
      "\"</w>": 342,
      "d</w>": 343,
      "i</w>": 344,
      "`</w>": 345,
      "o</w>": 346,
      "?</w>": 347,
      "ㅟ</w>": 348,
      "f</w>": 349,
      "ㅅ</w>": 350,
      "+</w>": 351,
      "k</w>": 352,
      "ㅍ</w>": 353,
      "W</w>": 354,
      "’</w>": 355,
      "G</w>": 356,
      "X</w>": 357,
      "C</w>": 358,
      "w</w>": 359,
      "-</w>": 360,
      "8</w>": 361,
      "D</w>": 362,
      "ν</w>": 363,
      "~</w>": 364,
      "O</w>": 365,
      "(</w>": 366,
      "b</w>": 367,
      "E</w>": 368,
      "}</w>": 369,
      "R</w>": 370,
      "P</w>": 371,
      "x</w>": 372,
      "/</w>": 373,
      "ㅠ</w>": 374,
      "V</w>": 375,
      "%</w>": 376,
      "×</w>": 377,
      "›</w>": 378,
      "z</w>": 379,
      "☆</w>": 380,
      "ㅈ</w>": 381,
      "ㅆ</w>": 382,
      "ㅞ</w>": 383,
      "°</w>": 384,
      "Z</w>": 385,
      "T</w>": 386,
      "F</w>": 387,
      "ㅙ</w>": 388,
      "ㅝ</w>": 389,
      "Q</w>": 390,
      "H</w>": 391,
      "≤</w>": 392,
      "K</w>": 393,
      "*</w>": 394,
      "=</w>": 395,
      "ㅊ</w>": 396,
      "L</w>": 397,
      "{</w>": 398,
      "³</w>": 399,
      "|</w>": 400,
      "“</w>": 401,
      "U</w>": 402,
      "j</w>": 403,
      "²</w>": 404,
      "ς</w>": 405,
      "←</w>": 406,
      "v</w>": 407,
      "…</w>": 408,
      "q</w>": 409,
      "ㅋ</w>": 410,
      "ㅎ</w>": 411,
      "‘</w>": 412,
      "ㅌ</w>": 413,
      "&</w>": 414,
      "β</w>": 415,
      "‚</w>": 416,
      "\\</w>": 417,
      "ㅄ</w>": 418,
      "J</w>": 419,
      "ㄺ</w>": 420,
      "θ</w>": 421,
      "–</w>": 422,
      "―</w>": 423,
      "#</w>": 424,
      "○</w>": 425,
      "_</w>": 426,
      "ψ</w>": 427,
      "α</w>": 428,
      "ο</w>": 429,
      "®</w>": 430,
      "★</w>": 431,
      "ι</w>": 432,
      "″</w>": 433,
      "½</w>": 434,
      "→</w>": 435,
      "ㄷ</w>": 436,
      "$</w>": 437,
      "■</w>": 438,
      "ㄳ</w>": 439,
      "ω</w>": 440,
      "ε</w>": 441,
      "※</w>": 442,
      "[</w>": 443,
      "δ</w>": 444,
      "ㄲ</w>": 445,
      "ㅒ</w>": 446,
      "∞</w>": 447,
      "π</w>": 448,
      "—</w>": 449,
      "Η</w>": 450,
      "●</w>": 451,
      "Ε</w>": 452,
      "υ</w>": 453,
      "ρ</w>": 454,
      "◌</w>": 455,
      "^</w>": 456,
      "<</w>": 457,
      "λ</w>": 458,
      "ㄻ</w>": 459,
      "′</w>": 460,
      "Ο</w>": 461,
      "ㄼ</w>": 462,
      "□</w>": 463,
      "@</w>": 464,
      "φ</w>": 465,
      "μ</w>": 466,
      "ㅀ</w>": 467,
      "ㄽ</w>": 468,
      "γ</w>": 469,
      "⇒</w>": 470,
      "η</w>": 471,
      "Λ</w>": 472,
      "≠</w>": 473,
      "™</w>": 474,
      "Τ</w>": 475,
      "≥</w>": 476,
      "•</w>": 477,
      "↓</w>": 478,
      "ㄵ</w>": 479,
      "Ξ</w>": 480,
      "Σ</w>": 481,
      "¼</w>": 482,
      "Ω</w>": 483,
      "Γ</w>": 484,
      "Ψ</w>": 485,
      "◎</w>": 486,
      "↑</w>": 487,
      "Α</w>": 488,
      "Φ</w>": 489,
      "σ</w>": 490,
      "‸</w>": 491,
      "‛</w>": 492,
      "Μ</w>": 493,
      "‹</w>": 494,
      "Ι</w>": 495,
      "χ</w>": 496,
      "Π</w>": 497,
      "ㄶ</w>": 498,
      "τ</w>": 499,
      "±</w>": 500,
      "Κ</w>": 501,
      "£</w>": 502,
      "≈</w>": 503,
      "„</w>": 504,
      "¥</w>": 505,
      "ㅃ</w>": 506,
      "✖</w>": 507,
      "ξ</w>": 508,
      "ㄾ</w>": 509,
      "∉</w>": 510,
      "¾</w>": 511,
      "⇓</w>": 512,
      "Δ</w>": 513,
      "Υ</w>": 514,
      "‰</w>": 515,
      "ㅉ</w>": 516,
      "✓</w>": 517,
      "≡</w>": 518,
      "∈</w>": 519,
      "κ</w>": 520,
      "✗</w>": 521,
      "Ρ</w>": 522,
      "Θ</w>": 523,
      "∫</w>": 524,
      "↪</w>": 525,
      "ㄿ</w>": 526,
      "Ζ</w>": 527,
      "₽</w>": 528,
      "‷</w>": 529,
      "⇔</w>": 530,
      "÷</w>": 531,
      "✕</w>": 532,
      "‵</w>": 533,
      "₿</w>": 534,
      "§</w>": 535,
      "€</w>": 536,
      "Χ</w>": 537,
      "Ν</w>": 538,
      "ζ</w>": 539,
      "‴</w>": 540,
      "⇑</w>": 541,
      "◍</w>": 542,
      "Β</w>": 543,
      "©</w>": 544,
      "‶</w>": 545,
      "≢</w>": 546,
      "ㄸ</w>": 547,
      "₹</w>": 548,
      "✔</w>": 549,
      "‟</w>": 550,
      "⇐</w>": 551,
      "✘</w>": 552,
      "≣</w>": 553,
      "ㅇㅣ": 554,
      "ㅎㅏ": 555,
      "ㅇㅡ": 556,
      "ㄷㅏ": 557,
      "ㅇㅢ</w>": 558,
      "ㅏㅇ": 559,
      "ㅈㅓ": 560,
      "ㄴㅡ": 561,
      "ㄷㅏ.</w>": 562,
      "ㅗㅇ": 563,
      "ㅇㅕ": 564,
      "ㄴㅡㄴ</w>": 565,
      "ㅅㅓ": 566,
      "ㅅㅣ": 567,
      "ㅡㄹ": 568,
      "ㅈㅣ": 569,
      "ㄱㅜ": 570,
      "ㅏㄹ": 571,
      "ㄴㅕ": 572,
      "ㅏㄴ": 573,
      "ㅇㅓ": 574,
      "ㅇㅡㄹ</w>": 575,
      "ㅏㄱ": 576,
      "ㄹㅣ": 577,
      "ㅆㄷㅏ.</w>": 578,
      "ㅇㅔ</w>": 579,
      "ㅗㄱ": 580,
      "ㅇㅝ": 581,
      "ㅈㅜ": 582,
      "ㅅㅡ": 583,
      "ㅇㅣ</w>": 584,
      "ㅕㅇ": 585,
      "ㅇㅔ": 586,
      "ㄹㅗ</w>": 587,
      "ㄱㅣ": 588,
      "ㅂㅜ": 589,
      "ㄷㅐ": 590,
      "ㄹㅡ": 591,
      "ㄴㅕㄴ</w>": 592,
      "ㅇㅡㄴ</w>": 593,
      "ㅁㅣ": 594,
      "ㅏㅁ": 595,
      "ㅎㅐ": 596,
      "20": 597,
      "ㅇㅣㄹ": 598,
      "ㄷㅚ": 599,
      "ㅎㅏㄱ": 600,
      "ㅇㅏ": 601,
      "ㄱㅏ": 602,
      "ㅁㅜ": 603,
      "ㅅㅜ": 604,
      "ㅅㅓ</w>": 605,
      "ㅎㅏㄴ</w>": 606,
      "ㅅㅏ": 607,
      "19": 608,
      "ㄱㅜㄱ": 609,
      "ㅗㄴ": 610,
      "ㅇㅣㄴ": 611,
      "ㅕㄴ": 612,
      "ㄹㅡㄹ</w>": 613,
      "ㅎㅏㄴ": 614,
      "ㅎㅘ": 615,
      "ㄷㅡ": 616,
      "ㅈㅓㅇ": 617,
      "ㅈㅔ": 618,
      "ㄱㅓ": 619,
      "ㅊㅜ": 620,
      "ㅅㅏㅇ": 621,
      "ㅗㄹ": 622,
      "ㅈㅏ": 623,
      "ㄱㅘ": 624,
      "ㅈㅓㄴ": 625,
      "ㄷㅗㅇ": 626,
      "ㄱㅡ": 627,
      "ㅇㅜ": 628,
      "ㅇㅡㄹㅗ</w>": 629,
      "ㄷㅡㄹ": 630,
      "ㄱㅏ</w>": 631,
      "ㅁㅏ": 632,
      "ㅂㅓ": 633,
      "ㅊㅓ": 634,
      "ㅇㅝㄹ</w>": 635,
      "ㅈㅏㅇ": 636,
      "ㄷㅗ": 637,
      "ㅇㅠ": 638,
      "ㄱㅗ": 639,
      "ㅇㅔㅅㅓ</w>": 640,
      "ㅂㅣ": 641,
      "ㅅㅓㄴ": 642,
      "ㅅㅓㅇ": 643,
      "ㄱㅗㅇ": 644,
      "ㄹㅗ": 645,
      "ㅊㅣ": 646,
      "ㄱㅗ</w>": 647,
      "ㅐㅇ": 648,
      "ㄴㅕㄴ": 649,
      "ㅅㅔ": 650,
      "ㄷㅗ</w>": 651,
      "ㅇㅕㅇ": 652,
      "ㅇㅟ": 653,
      "ㄱㅘ</w>": 654,
      "ㄱㅕㅇ": 655,
      "ㅇㅣㅆ": 656,
      "ㅇㅣㄷㅏ.</w>": 657,
      "ㅇㅡㅁ": 658,
      "ㅇㅣㄴ</w>": 659,
      "ㅈㅜㅇ": 660,
      "ㅈㅗ": 661,
      "ㅇㅑ": 662,
      "ㅇㅝㄴ": 663,
      "ㅁㅣㄴ": 664,
      "ㅂㅏ": 665,
      "201": 666,
      "ㅂㅗ": 667,
      "ㅅㅣㄴ": 668,
      "ㅈㅣ</w>": 669,
      "ㅅㅗ": 670,
      "ㅇㅛ": 671,
      "ㅇㅣㄹ</w>": 672,
      "ㅈㅏㄱ": 673,
      "ㅇㅕㄴ": 674,
      "ㅅㅜ</w>": 675,
      "ㄱㅕ": 676,
      "ㅌㅡ": 677,
      "ㄴㅏ": 678,
      "ㄱㅐ": 679,
      "200": 680,
      "ㄱㅛ": 681,
      "ㅁㅜㄴ": 682,
      "ㅈㅓㄱ": 683,
      "ㅅㅏㄹ": 684,
      "ㅔㅇㅣ": 685,
      "ㅍㅡㄹ": 686,
      "ㅎㅚ": 687,
      "ㅇㅗ": 688,
      "ㅇㅓㅆㄷㅏ.</w>": 689,
      "ㅇㅢ": 690,
      "ㅅㅡㅌ": 691,
      "ㅁㅗ": 692,
      "ㅂㅏㄹ": 693,
      "ㅁㅕㅇ": 694,
      "ㅅㅡ</w>": 695,
      "ㅇㅕㄱ": 696,
      "ㄹㄹ": 697,
      "()": 698,
      "ㅎㅏㅇㅕ": 699,
      "ㅍㅣ": 700,
      "ㄱㅡㄹ": 701,
      "ㅊㅜㄹ": 702,
      "ㄱㅘㄴ": 703,
      "ㅂㅏㅇ": 704,
      "ㄷㅓ": 705,
      "ㅈㅣㄴ": 706,
      "ㅐㄱ": 707,
      "ㅎㅏㅁ": 708,
      "ㄹㅕ": 709,
      "ㄷㅡㅇ": 710,
      "ㄹㅏ": 711,
      "ㅎㅏㅇ": 712,
      "ㅎㅐ</w>": 713,
      "ㅅㅏㄴ": 714,
      "ㅇㅏㄴ": 715,
      "ㅓㄴ": 716,
      "ㅈㅏ</w>": 717,
      "ㅇㅣㅆㄷㅏ.</w>": 718,
      "ㅎㅏㄴㅡㄴ</w>": 719,
      "ㄱㅓㅅ": 720,
      "ㅕㄴ</w>": 721,
      "ㅁㅏㄴ": 722,
      "ㅅㅣ</w>": 723,
      "ㅈㅐ": 724,
      "ㅇㅓ</w>": 725,
      "ㄴㅏㅁ": 726,
      "ㅎㅐㅆㄷㅏ.</w>": 727,
      "ㄱㅖ": 728,
      "ㅇㅘ": 729,
      "ㅎㅜ": 730,
      "ㅈㅡ": 731,
      "ㄱㅜㄱㅇㅢ</w>": 732,
      "ㅌㅗㅇ": 733,
      "ㅎㅐㅇ": 734,
      "ㄷㅏㄴ": 735,
      "ㅅㅐㅇ": 736,
      "ㅇㅘ</w>": 737,
      "ㄱㅣ</w>": 738,
      "ㅋㅣ": 739,
      "ㅇㅣㅁ": 740,
      "ㅌㅣ": 741,
      "ㅎㅗ": 742,
      "ㄱㅏㅇ": 743,
      "ㄱㅜㄴ": 744,
      "ㄱㅏㄱ": 745,
      "ㅍㅗ": 746,
      "ㅂㅜ</w>": 747,
      "ㄹㄹㅣ": 748,
      "ㄷㅏㅇ": 749,
      "ㄷㅔ": 750,
      "ㅐㄴ": 751,
      "ㄱㅔ</w>": 752,
      "ㅈㅗㅇ": 753,
      "ㅎㅏㄴㄷㅏ.</w>": 754,
      "ㄱㅜ</w>": 755,
      "ㅂㅏㄴ": 756,
      "ㅇㅕㄱ</w>": 757,
      "ㄱㅜㄱ</w>": 758,
      "ㅂㅗㄴ": 759,
      "ㅂㅜㄴ": 760,
      "ㅎㅕㄴ": 761,
      "ㄷㅣ": 762,
      "ㅇㅓㅆ": 763,
      "ㄷㅚㄴ</w>": 764,
      "ㅇㅚ": 765,
      "ㄷㅚㅇㅓㅆㄷㅏ.</w>": 766,
      "ㅅㅣㄱ": 767,
      "ㅡㄹ</w>": 768,
      "ㅊㅔ": 769,
      "ㄷㅡ</w>": 770,
      "ㅂㅗㄱ": 771,
      "ㅎㅏㅇㅕㅆㄷㅏ.</w>": 772,
      "ㄱㅛ</w>": 773,
      "199": 774,
      "ㅍㅜ": 775,
      "ㅎㅘ</w>": 776,
      "ㅋㅗ": 777,
      "ㄷㅐ</w>": 778,
      "ㅇㅏㄹ": 779,
      "ㄷㅗㄱ": 780,
      "ㅈㅜ</w>": 781,
      "ㄷㅐㅎㅏㄴ": 782,
      "ㄴㅗ": 783,
      "ㅎㅏㄱㅗ</w>": 784,
      "ㅎㅕ": 785,
      "10": 786,
      "ㅂㅔ": 787,
      "ㅌㅏ": 788,
      "ㅈㅏㅇ</w>": 789,
      "ㅋㅏ": 790,
      "ㄱㅏㅌ": 791,
      "ㅅㅏ</w>": 792,
      "ㄴㄷㅏ.</w>": 793,
      "ㅅㅗㄱ": 794,
      "ㅌㅔ": 795,
      "ㅊㅜㄱ": 796,
      "ㅑㅇ": 797,
      "ㅕ,</w>": 798,
      "ㅎㅏㅇㅕ</w>": 799,
      "ㄷㅐㅎㅏㄴㅁㅣㄴ": 800,
      "ㅈㅓㄴ</w>": 801,
      "ㅌㅓ</w>": 802,
      "ㄴㅣ": 803,
      "ㄱㅕㄹ": 804,
      "ㅂㅐ": 805,
      "ㄹㅔ": 806,
      "ㅅㅣㄹ": 807,
      "ㅋㅡ</w>": 808,
      "ㅁㅏㄹ": 809,
      "ㅎㅐㅆ": 810,
      "ㅅㅡㅇ": 811,
      "ㄱㅡ</w>": 812,
      "ㅁㅜㄹ": 813,
      "ㅌㅗ": 814,
      "ㅇㅣㅆㄴㅡㄴ</w>": 815,
      "ㅇㅣㅂ": 816,
      "ㄹㅓ": 817,
      "ㅇㅛㅇ": 818,
      "ㅍㅛ": 819,
      "ㅇㅏ</w>": 820,
      "ㅅㅐ": 821,
      "ㅋㅡㄹ": 822,
      "ㅌㅓ": 823,
      "ㅋㅡ": 824,
      "ㅊㅗ": 825,
      "ㅎㅏㄱㄱㅛ</w>": 826,
      "ㅇㅖ": 827,
      "ㅍㅏ": 828,
      "ㅁㅏㄴ</w>": 829,
      "ㅇㅑㅇ": 830,
      "ㄱㅗ,</w>": 831,
      "ㅌㅡ</w>": 832,
      "ㄱㅣㅁ": 833,
      "ㅅㅓㄹ": 834,
      "ㄷㅜ": 835,
      "ㅊㅏ": 836,
      "ㅊㅚ": 837,
      "ㅇㅔㄴㅡㄴ</w>": 838,
      "ㄹㅣ</w>": 839,
      "er": 840,
      "ㄱㅏㅁ": 841,
      "ㅌㅡㄹ": 842,
      "ㅁㅔ": 843,
      "ㄱㅏㄴ": 844,
      "ㅂㅓㅂ": 845,
      "ㅅㅏㅁ": 846,
      "ㅅㅏㅇ</w>": 847,
      "ㅎㅚ</w>": 848,
      "ㅎㅏㄹ</w>": 849,
      "ㅎㅕㅇ": 850,
      "ㅊㅓㄴ": 851,
      "ㅂㅡㄹ": 852,
      "ㅌㅐ": 853,
      "ㄷㅓㄴ</w>": 854,
      "ㅁㅐ": 855,
      "ㅅㅗㅇ": 856,
      "()</w>": 857,
      "ㅇㅓㅂ": 858,
      "ㅎㅣ": 859,
      "ㄹㅣㅇ": 860,
      "an": 861,
      "198": 862,
      "in": 863,
      "ㅂㅕ": 864,
      "ㅁㅕㄴ": 865,
      "ㅋㅓ": 866,
      "ㅇㅝㄴ</w>": 867,
      "ㅊㅏㅁ": 868,
      "ㅁㅗㄱ": 869,
      "ㅇㅝㄹ": 870,
      "ㅌㅡㄱ": 871,
      "ㅝㄴ": 872,
      "ㅇㅕㅇㅎㅘ</w>": 873,
      "ㅎㅏㅂ": 874,
      "18": 875,
      "12": 876,
      "ㅛㅇ": 877,
      "ㅈㅏㄹ": 878,
      "ㅎㅜ</w>": 879,
      "ㅇㅔㅅㅓ": 880,
      "ㅅㅣㅁ": 881,
      "ㅅㅏㄱ": 882,
      "ㄴㅐ": 883,
      "ㅈㅓㄱ</w>": 884,
      "ㄲㅏ": 885,
      "ㅈㅣㄱ": 886,
      "ㅍㅔ": 887,
      "ㅌㅜ": 888,
      "ㅅㅡㄹ": 889,
      "ㅊㅡ": 890,
      "ㅊㅓㅇ": 891,
      "ㄹㅜ": 892,
      "ㄴㅕㄴ)</w>": 893,
      "ㄷㅏ</w>": 894,
      "ㅇㅏㄶ": 895,
      "ㅇㅓㄴ": 896,
      "ㄴㅡㄴ": 897,
      "ㅇㅜㄴ": 898,
      "ㅂㅓㄴ": 899,
      "ㅂㅜㅌㅓ</w>": 900,
      "ㅅㅓㄴㅅㅜ</w>": 901,
      "ㅍㅕㅇ": 902,
      "ㅍㅏㄴ": 903,
      "ㅇㅗㄹ": 904,
      "ㄱㅓㄴ": 905,
      "ㅈㅓㅁ": 906,
      "1ㄴㅕㄴ</w>": 907,
      "ㅇㅡㄴ": 908,
      "ㅂㅜㄱ": 909,
      "8ㄴㅕㄴ</w>": 910,
      "2ㄴㅕㄴ</w>": 911,
      "ㅂㅏㄷ": 912,
      "ㅇㅡㄹㅗ": 913,
      "ㅎㅓ": 914,
      "6ㄴㅕㄴ</w>": 915,
      "ㄸㅐ": 916,
      "on": 917,
      "ㅂㅏㄱ": 918,
      "ㅇㅏㅇ": 919,
      "ㄷㅗㄹ": 920,
      "7ㄴㅕㄴ</w>": 921,
      "5ㄴㅕㄴ</w>": 922,
      "ㅈㅗㄱ": 923,
      "4ㄴㅕㄴ</w>": 924,
      "ㄹㅠ": 925,
      "ㄱㅘㅇ": 926,
      "ㅂㅗㅇ": 927,
      "ㅊㅓㄹ": 928,
      "ㅊㅜㄱㄱㅜ</w>": 929,
      "11": 930,
      "ㄷㅐㅎㅏㄴㅁㅣㄴㄱㅜㄱㅇㅢ</w>": 931,
      "ㅜㄴ": 932,
      "ㄱㅏㄹ": 933,
      "ㅂㅜㄹ": 934,
      "ㅅㅜㄹ": 935,
      "ㄸㅗ": 936,
      "ㅇㅚㅂㅜ</w>": 937,
      "ㅈㅣㄴ</w>": 938,
      "ㄹㅣㅇㅋㅡ</w>": 939,
      "ar": 940,
      "ㅇㅓㅄ": 941,
      "3ㄴㅕㄴ</w>": 942,
      "ㅇㅘㅇ": 943,
      "ㄱㅜㄴ</w>": 944,
      "0ㄴㅕㄴ</w>": 945,
      "ㅇㅏㄱ": 946,
      "ㅋㅜ": 947,
      "ㅍㅕㄴ": 948,
      "ㅎㅘㄹ": 949,
      "ㅊㅏㅇ": 950,
      "ㅈㅣㅂ": 951,
      "ㅈㅓㄱㅇㅣㄴ</w>": 952,
      "en": 953,
      "ㄱㅡㅁ": 954,
      "ㅇㅡㅁㅕ,</w>": 955,
      "ㅅㅓㅇ</w>": 956,
      "ㅂㅕㄴ": 957,
      "ㄱㅗㄱ": 958,
      "or": 959,
      "ㄷㅚㅇㅓㅆ": 960,
      "00": 961,
      "ㅂㅕㅇ": 962,
      "ㅅㅓㄱ": 963,
      "ㄷㅚㅇㅓ</w>": 964,
      "ㅇㅐ": 965,
      "ㅇㅕㄹ": 966,
      "ㅏㄱㅗ</w>": 967,
      "197": 968,
      "ㅅㅓㄴ</w>": 969,
      "ㅈㅜㄴ": 970,
      "ㄸㅏㄹ": 971,
      "ㅍㅡ": 972,
      "ㄱㅝㄴ": 973,
      "ㅁㅣㅊ</w>": 974,
      "ㄷㅚㄴㄷㅏ.</w>": 975,
      "ㄹㅕㄱ": 976,
      "ㄲㅏㅈㅣ</w>": 977,
      "ㅎㅏㅇㅕㅆ": 978,
      "ㄱㅏㄱㅈㅜ</w>": 979,
      "ㅌㅏㄹ": 980,
      ")ㄴㅡㄴ</w>": 981,
      "ㅈㅓㄱㅇㅡㄹㅗ</w>": 982,
      "ti": 983,
      "ㄱㅕㄱ": 984,
      "ㅁㅇㅡㄹ</w>": 985,
      "ㅁㅕㄴ</w>": 986,
      "9ㄴㅕㄴ</w>": 987,
      "ㄴㅔ": 988,
      "ㅅㅏㅇㅛㅇ": 989,
      "ㄹㅗㄱ": 990,
      "ㅈㅔ</w>": 991,
      "ㄴㅓ": 992,
      "ㅁㅕ": 993,
      "ㄴㅏㄹ": 994,
      "ㄱㅖ</w>": 995,
      "ㅅㅐㅇ</w>": 996,
      "ㅇㅣㄹㅂㅗㄴ": 997,
      "ㅎㅑㅇ": 998,
      "ㅇㅔㄱㅔ</w>": 999,
      "ㅎㅣ</w>": 1000,
      "ㅊㅏㄹ": 1001,
      "ㅇㅠㄱ": 1002,
      "ㅎㅘㅇ": 1003,
      "ㅈㅓㅇ</w>": 1004,
      "ㅅㅏㄹㅏ": 1005,
      "ㄱㅡㄹㅣ": 1006,
      "ㅇㅜㄹ": 1007,
      "ㅋㅔ": 1008,
      "ㅂㅕㄹ": 1009,
      "ㅊㅗㅇ": 1010,
      "ㅇㅏㅁ": 1011,
      "ㅅㅣㄴ</w>": 1012,
      "15": 1013,
      "ㄹㅡㄴ</w>": 1014,
      "),</w>": 1015,
      "ㅁㅣㄱㅜㄱㅇㅢ</w>": 1016,
      "ㄷㅜ</w>": 1017,
      "ㄱㅠ": 1018,
      "ㄷㅡㄹㅇㅡㄴ</w>": 1019,
      "196": 1020,
      "ㅁㅓ": 1021,
      "ㄱㅡㄴ": 1022,
      "(,</w>": 1023,
      "ㅌㅏㄴ": 1024,
      "ㄴㅕㄴㅇㅔ</w>": 1025,
      "ㅎㅏㄱㅔ</w>": 1026,
      "ㄱㅏㄴ</w>": 1027,
      "ㄷㅏㄱㅗ</w>": 1028,
      "ㅎㅡ": 1029,
      "ㄱㅏㅌㅇㅣ</w>": 1030,
      "ㄱㅔ": 1031,
      "ㄴㅡㅇ": 1032,
      "ㅂㅐㄱ": 1033,
      "ㅈㅜㅇ</w>": 1034,
      "ㄱㅗㄹ": 1035,
      "ㅁㅜㄴ</w>": 1036,
      "ㄹㄹㅔ": 1037,
      "ㄷㅐㅎㅏㄴ</w>": 1038,
      "ㅇㅑㄱ": 1039,
      "16": 1040,
      "ㅎㅘㄴ": 1041,
      "ㄷㅡㄹㅇㅣ</w>": 1042,
      "ㅋㅐ": 1043,
      "ㄷㅔ</w>": 1044,
      "ㅇㅔㅅㅓㄴㅡㄴ</w>": 1045,
      "ㅎㅏㄱ</w>": 1046,
      "ㅅㅣㄱ</w>": 1047,
      "ㅈㅡㅇ": 1048,
      "ㅅㅏㅇㅣ": 1049,
      "ㅅㅏㄹㅏㅁ</w>": 1050,
      "al": 1051,
      "ㅐㅇㅜ</w>": 1052,
      "ㅊㅣ</w>": 1053,
      "ㄹㅣㅂ": 1054,
      "ㅅㅜㄴ": 1055,
      "ㅈㅣㅁㅏㄴ</w>": 1056,
      "ㄷㅗㅇ</w>": 1057,
      "ㅎㅏㄱㄱㅛ": 1058,
      "ㅈㅗㄴ": 1059,
      "ㄷㅏㄴㅡㄴ</w>": 1060,
      "ㅁㅏㄶ": 1061,
      "ㅅㅗㄴ": 1062,
      "ㅕㅆㄷㅏ.</w>": 1063,
      "17": 1064,
      "ㄱㅡㅂ": 1065,
      ")ㅇㅡㄴ</w>": 1066,
      "ㄷㅓ</w>": 1067,
      "ㅂㅗㄴ</w>": 1068,
      "ㅈㅣㄹ": 1069,
      "ㄷㅏㅇ</w>": 1070,
      "ㄱㅔㅇㅣ": 1071,
      "ㄹㅏ</w>": 1072,
      "ㅎㅏㄴㄱㅜㄱ": 1073,
      "ㄹㅏㄴ": 1074,
      "ㅆㅡ": 1075,
      "st": 1076,
      "ㄱㅕㅇㄱㅣ": 1077,
      "ㄹㅐ": 1078,
      "le": 1079,
      "ㄷㅏㄹ": 1080,
      "ㄷㅏㄹㅡㄴ</w>": 1081,
      "ㅇㅡㅁㅕ</w>": 1082,
      "(201": 1083,
      "ㅁㅏㅇ": 1084,
      "ㄹㅣㅁ": 1085,
      "th": 1086,
      "3ㅇㅝㄹ</w>": 1087,
      "ㅈㅏㄱㅍㅜ": 1088,
      "ㄹㅕㅇ": 1089,
      "ㄱㅏㅌㅇㅡㄴ</w>": 1090,
      "ㅋㅏㄹ": 1091,
      "ㅍㅐ": 1092,
      "ㅎㅗㅇ": 1093,
      "(200": 1094,
      "ㅏㄴㅡㄴ</w>": 1095,
      "ㄱㅡㄴㅡㄴ</w>": 1096,
      "ㅇㅣㄹㅡ": 1097,
      "ㅊㅜㅇ": 1098,
      "ㅂㅗㄱㅣ</w>": 1099,
      "ㅅㅡㅇㅢ</w>": 1100,
      "ro": 1101,
      "194": 1102,
      "ㅊㅏ</w>": 1103,
      "ㅍㅓ": 1104,
      "14": 1105,
      "ㅎㅔ": 1106,
      "ㅇㅏㄴ</w>": 1107,
      "195": 1108,
      "ㅇㅞ": 1109,
      "ㅈㅣㅇㅕㄱ": 1110,
      "ㅎㅘㄱ": 1111,
      "ㅍㅏㄹ": 1112,
      "ㅈㅓㄹ": 1113,
      "it": 1114,
      "ㅇㅣㅎㅜ</w>": 1115,
      "13": 1116,
      "re": 1117,
      "ㅇㅏㅆㄷㅏ.</w>": 1118,
      "ㄸㅐㅁㅜㄴ": 1119,
      "ㄷㅡㄹㅇㅢ</w>": 1120,
      "ㄷㅡㅇ</w>": 1121,
      "ㅅㅠ": 1122,
      "ㅈㅗ</w>": 1123,
      ".0": 1124,
      "ㅁㅜㄹ</w>": 1125,
      "ㅅㅣㅈㅏㄱ": 1126,
      "ㅅㅏㄴ</w>": 1127,
      "1ㅇㅣㄹ</w>": 1128,
      "ㅍㅡㄹㅏㅇ": 1129,
      "ㅅㅏㄹㅏㅁ": 1130,
      "ㅎㅕㅂ": 1131,
      "ㅂㅏㄴ</w>": 1132,
      "ㅊㅐ": 1133,
      "ㅇㅗㄴ": 1134,
      "ㅈㅡ</w>": 1135,
      "ㅎㅏㄱㅣ</w>": 1136,
      "ㄱㅡㄱ": 1137,
      "ㅎㅏㅁㄲ": 1138,
      "ㄷㅏㄴ</w>": 1139,
      "ㄱㅡㅇㅢ</w>": 1140,
      "ㄸㅐ</w>": 1141,
      "ㄷㅐㅎㅏㄱㄱㅛ</w>": 1142,
      "ㅎㅏㄹ": 1143,
      "ㄹㅔㅇㅣ": 1144,
      "ㄷㅚㄴㅡㄴ</w>": 1145,
      "ㅂㅓㅁ": 1146,
      "ㅈㅐ</w>": 1147,
      "ㄴㅏㄴ": 1148,
      "ic": 1149,
      "ㄷㅡㄹㅇㅡㄹ</w>": 1150,
      "ㅂㅐㅇㅜ</w>": 1151,
      "ㅋㅏ</w>": 1152,
      "ㅊㅜㄹㅅㅐㅇ</w>": 1153,
      "ㅇㅏㄴㅣ": 1154,
      "ㅍㅣㄹ": 1155,
      "ㅌㅏ</w>": 1156,
      "ㅇㅗ</w>": 1157,
      "ㅊㅟ": 1158,
      "ㄷㅡㄹㅏㅁ": 1159,
      "ㄷㅡㄴ</w>": 1160,
      "ㄱㅣㄷㅗ</w>": 1161,
      "ㄷㅐㅎㅏㄴㅁㅣㄴㄱㅜㄱ</w>": 1162,
      "ㅕㅆ": 1163,
      "ㅁㅏㄱ": 1164,
      "ㄷㅏㅇㅡㅁ": 1165,
      "ol": 1166,
      "ㅎㅏㅁㄲㅔ</w>": 1167,
      "ㅇㅟㅎㅐ</w>": 1168,
      "4ㅇㅝㄹ</w>": 1169,
      "ㅎㅏㅈㅣ</w>": 1170,
      "ㅇㅕㅇㅎㅘ": 1171,
      "ㅅㅓㅇㅜㄹ": 1172,
      "ㄹㅐㄴ": 1173,
      "ㅇㅘㄴ": 1174,
      "ㅔㅅㅓ</w>": 1175,
      "ㅇㅣㄹ,</w>": 1176,
      "ㅉㅗㄱ": 1177,
      "ㅋㅣ</w>": 1178,
      "ㅊㅐㄱ": 1179,
      "ㅊㅣㄴ": 1180,
      "ㅈㅏㅅㅣㄴ": 1181,
      "ㅊㅏㄱ": 1182,
      "ㅇㅣㄴㅡㄴ</w>": 1183,
      "ㅁㅏ</w>": 1184,
      "ㅁㅏㄴ,</w>": 1185,
      "ㄷㅔ,</w>": 1186,
      "ㅈㅐㅇ": 1187,
      "ㅜㄴ</w>": 1188,
      "ㅅㅣㅈㅡ": 1189,
      "ㅓㄴ</w>": 1190,
      "ㅗ,</w>": 1191,
      "ㄴㅏㅇ": 1192,
      "ㅋㅏㅇ": 1193,
      "ㄱㅕㄴ": 1194,
      "KB": 1195,
      "at": 1196,
      "ㅇㅏㅇㅢ</w>": 1197,
      "ㄴㅗㄹ": 1198,
      "ㅎㅕㄴ</w>": 1199,
      "ㅅㅔㄱㅣ</w>": 1200,
      "ㄱㅓㅅㅇㅡㄹ</w>": 1201,
      "ㅓㄴㅏ</w>": 1202,
      "ㅅㅗ</w>": 1203,
      "ㅍㅡㄹㅗ": 1204,
      "ㄷㅡㅇㅎㅏㄱㄱㅛ</w>": 1205,
      "ㅅㅡㅌㅡㄹ": 1206,
      "ㅍㅡㄹㅣ": 1207,
      "12ㅇㅝㄹ</w>": 1208,
      "ㄷㅡㄹ</w>": 1209,
      "ㅁㅓㄴ": 1210,
      "ㄷㅐㅍㅛ": 1211,
      "30": 1212,
      "ㄷㅏㅁ": 1213,
      "ㄴㅗㅇ": 1214,
      "ㄸㅗㄴㅡㄴ</w>": 1215,
      "ㄱㅘㄴ</w>": 1216,
      "ㅆㅣ": 1217,
      "ㅅㅓㄴㅅㅜ": 1218,
      "ㅁㅕㅇ</w>": 1219,
      "10ㅇㅝㄹ</w>": 1220,
      "ㅇㅣㄹㅂㅗㄴ</w>": 1221,
      "ㅅㅐㄱ": 1222,
      "9ㅇㅝㄹ</w>": 1223,
      "ㄹㅗㄱ</w>": 1224,
      "ㅗㄱ</w>": 1225,
      "ㅍㅗㄱ": 1226,
      "ㅈㅜㅇㅢ</w>": 1227,
      "ㅇㅟㅇㅝㄴ": 1228,
      "ㅅㅡㅌㅡ</w>": 1229,
      "ㅈㅣㅁㅏㄴ,</w>": 1230,
      "ㅎㅗ</w>": 1231,
      "ㅎㅗㄴ": 1232,
      "ㅎㅢ": 1233,
      "ㄹㅗㅇ": 1234,
      "ㄹㅕㄱ</w>": 1235,
      "ㄹㅛ": 1236,
      "ㄷㅗㅇㅢ</w>": 1237,
      "ㅂㅓㄴㅉ": 1238,
      "ac": 1239,
      "ㅅㅔ</w>": 1240,
      "ㄹㅏㅇ": 1241,
      "7ㅇㅝㄹ</w>": 1242,
      "ㅈㅗㄹ": 1243,
      "ㅈㅣㄴㅡㄴ</w>": 1244,
      "202": 1245,
      "ㅇㅜ</w>": 1246,
      "ㅅㅣㅇㅢ</w>": 1247,
      "1ㅇㅝㄹ</w>": 1248,
      "ㅇㅏㅆ": 1249,
      "ㄹㄹㅓ": 1250,
      "ㅅㅔㄴ": 1251,
      "ㄲㅡ": 1252,
      "ㅗㄱㅡㄹ": 1253,
      "ㅇㅟㅊㅣ": 1254,
      "ㄸㅗㅎㅏㄴ</w>": 1255,
      "ㅁㅗㅇ": 1256,
      "ㅁㅇㅢ</w>": 1257,
      "ㅅㅡㅂ": 1258,
      "ㅇㅏㅇㅣ": 1259,
      "ㅂㅏㅇㅅㅗㅇ": 1260,
      "ㅈㅗㅅㅓㄴ": 1261,
      "8ㅇㅝㄹ</w>": 1262,
      "ㅁㅜㄴㅎㅘ": 1263,
      "5ㅇㅝㄹ</w>": 1264,
      "is": 1265,
      "||</w>": 1266,
      "ㅌㅔㄹㄹㅔ": 1267,
      "es": 1268,
      "ㅁㅣㄱㅜㄱ</w>": 1269,
      "ㄴㅠ": 1270,
      "ㅁㅗㅅ": 1271,
      "ㅇㅣㄴㅏ</w>": 1272,
      "0ㄴㅕㄴ": 1273,
      "Th": 1274,
      "2ㅇㅝㄹ</w>": 1275,
      "ㄴㅡㄴㄷㅔ,</w>": 1276,
      "ㄱㅣㄹㅗㄱ": 1277,
      "ㅇㅔㄷㅗ</w>": 1278,
      "ㄱㅏㅈㅏㅇ</w>": 1279,
      "ㅁㅇㅡㄴ</w>": 1280,
      "ㅊㅔ</w>": 1281,
      "ㅅㅣㅇ": 1282,
      "of</w>": 1283,
      "ㅍㅖ": 1284,
      "on</w>": 1285,
      "ㅇㅓㅂ</w>": 1286,
      "ㅇㅔㄴ": 1287,
      "ㅗㄱㅡㄹㅐ": 1288,
      "ㅁㅔㅇㅣ": 1289,
      "ㅋㅗㄴ": 1290,
      "6ㅇㅝㄹ</w>": 1291,
      "ㅈㅗㅇ</w>": 1292,
      "ㄹㅣㄴ": 1293,
      "ㅅㅗㄱ</w>": 1294,
      "11ㅇㅝㄹ</w>": 1295,
      "ㄷㅡㄹㅇㅓ": 1296,
      "ㄴㅏㄱ": 1297,
      "ㅎㅛ": 1298,
      "ㅅㅕㄴ</w>": 1299,
      "ㅍㅗㄹ": 1300,
      "el": 1301,
      "ㅇㅠㄴ": 1302,
      "ㅇㅡㅁ</w>": 1303,
      "ㅅㅕㄴ": 1304,
      "ㅎㅕㅇ</w>": 1305,
      "ou": 1306,
      "ㄷㅗㅇㅁㅜㄴ</w>": 1307,
      "ㅅㅓㄹㄹㅣ": 1308,
      "ㅇㅣㄹㅂㅗㄴㅇㅢ</w>": 1309,
      "ㅇㅕㄴㄱㅜ": 1310,
      "ㅍㅡ</w>": 1311,
      "ㅇㅣㄹㅇㅔ</w>": 1312,
      "ㅍㅡㄹㅗㄱㅡㄹㅐ": 1313,
      "ㅈㅓㅂ": 1314,
      "ㅕㄴㅅㅓ</w>": 1315,
      "ㅕㄱ": 1316,
      "ㅇㅐㄴ": 1317,
      "ㅇㅢㅎㅐ</w>": 1318,
      "ㅇㅓㄴㅏ": 1319,
      "ㅅㅗㄹ": 1320,
      "ㅝㄴ</w>": 1321,
      "ㄱㅣㄹ": 1322,
      "al</w>": 1323,
      "ㄱㅜㄱㄱㅏ": 1324,
      "ㅈㅜㅇㅢ": 1325,
      "ㅌㅔㄹㄹㅔㅂㅣ": 1326,
      "ㄱㅐㅇㅢ</w>": 1327,
      "ㅁㅇㅣ</w>": 1328,
      "ㅌㅗ</w>": 1329,
      "ㅅㅏㅎㅚ": 1330,
      "ㅈㅜㄱ": 1331,
      "ㄷㅡㄹㅏㅁㅏ</w>": 1332,
      "ㄹㅏㄴㅡㄴ</w>": 1333,
      "ㅊㅜㄹㅅㅣㄴ</w>": 1334,
      "25": 1335,
      "193": 1336,
      "ㅇㅟ</w>": 1337,
      "ㄴㅏ</w>": 1338,
      "ㄹㅗㄴ": 1339,
      "ㅇㅕㄴ</w>": 1340,
      "ㅁㅏㄶㅇㅡㄴ</w>": 1341,
      "ㅎㅏㅁㅕ</w>": 1342,
      "ig": 1343,
      "ㄱㅐ</w>": 1344,
      "ㅌㅏㅇ": 1345,
      "ㅈㅏㄱㅍㅜㅁ</w>": 1346,
      "ㅌㅡㄱㅂㅕㄹ": 1347,
      "ㅇㅕㅈㅏ</w>": 1348,
      "ㄸㅡ": 1349,
      "ㅇㅗㄹㄹㅣㅁ": 1350,
      "()ㅇㅡㄴ</w>": 1351,
      "ㅇㅗㄱ": 1352,
      "ㄹㅏㅇㅣ": 1353,
      "ㅎㅘㄹㄷㅗㅇ": 1354,
      "ㅇㅏㅇㅣㅆㄴㅡㄴ</w>": 1355,
      "ㅈㅕ</w>": 1356,
      "ㄸㅐㅁㅜㄴㅇㅔ</w>": 1357,
      "ㄸㅏㄹㅏ</w>": 1358,
      "ㄹㅣㄱㅡ</w>": 1359,
      "ㄷㅏ.": 1360,
      "ㅎㅚㄱ": 1361,
      "om": 1362,
      "er</w>": 1363,
      "ㅈㅓㅇㅊㅣ": 1364,
      "ㅇㅡㄴㅏ</w>": 1365,
      "ㅌㅔㄹㄹㅔㅂㅣㅈㅓㄴ</w>": 1366,
      "ㄴㅏ,</w>": 1367,
      "il": 1368,
      ")ㅇㅢ</w>": 1369,
      "ㅇㅗㄹㄹㅣㅁㅍㅣ": 1370,
      "ㅁㅣㄹ": 1371,
      "ㄱㅓㅁ": 1372,
      "ㅇㅑㄱ</w>": 1373,
      "ㄱㅏㅈㅣ": 1374,
      "()ㄴㅡㄴ</w>": 1375,
      "ㅅㅏㄹㅇㅏㅇㅣㅆㄴㅡㄴ</w>": 1376,
      "ㄱㅟ": 1377,
      "ㅈㅔㅈㅏㄱ": 1378,
      "ㅇㅣㅆㅇㅓㅆ": 1379,
      "ㅈㅏㅁ": 1380,
      "ㄱㅓㅅㅇㅡㄴ</w>": 1381,
      "ㅁㅣㄱㅜㄱ": 1382,
      "ㅊㅣㅇ": 1383,
      "ㅂㅓㄴㅉㅐ</w>": 1384,
      "ㅅㅣㅋㅣ": 1385,
      "ch": 1386,
      "ㅊㅗㄱ": 1387,
      "ㄱㅓㅅㅇㅡㄹㅗ</w>": 1388,
      "ㄱㅡㄹㅣㄱㅗ</w>": 1389,
      "ㄱㅡㄹㅓㄴㅏ</w>": 1390,
      "ㄷㅡㅇㅢ</w>": 1391,
      "ㅁㅣㄴㅈㅜ": 1392,
      "ㅊㅡㄱ": 1393,
      "ㅂㅜㅂㅜㄴ": 1394,
      "ㅈㅔ2": 1395,
      "ㄱㅏㄱ</w>": 1396,
      "ㅇㅡㅇ": 1397,
      "ㅍㅗㅎㅏㅁ": 1398,
      "ㄹㅏㄱ": 1399,
      "ㅎㅓㄴ": 1400,
      "ㅅㅡㅌㅔ": 1401,
      "ㅓㄹ": 1402,
      "ㅇㅣㄹㅏㄱㅗ</w>": 1403,
      "ㅁㅗㄹ": 1404,
      "ㄱㅗㅇㅎㅘ": 1405,
      "ㄷㅓㄱ": 1406,
      "ㄴㅗㅍ": 1407,
      "ㅂㅐㅇㅜ": 1408,
      "ㄱㅣㄹㅡㄹ</w>": 1409,
      "(199": 1410,
      "ㅎㅏㄷㅏ.</w>": 1411,
      "ㅏㄴ</w>": 1412,
      "ㅇㅣㅆㅇㅓㅆㄷㅏ.</w>": 1413,
      "ㄱㅕㅇ</w>": 1414,
      "ㅁㅣ</w>": 1415,
      "ㅋㅗㄹ": 1416,
      "ㄱㅔㅇㅣㅁ</w>": 1417,
      "ㅑㅇ</w>": 1418,
      "ㅇㅣㅇㅓㅆㄷㅏ.</w>": 1419,
      "ㅁㅍ": 1420,
      "am": 1421,
      "ㄱㅗㅅ": 1422,
      "ㅂㅗ</w>": 1423,
      "as": 1424,
      "ㅌㅗㅇㅎㅐ</w>": 1425,
      "ㅇㅣㄹㅓ": 1426,
      "ㅈㅏㅂ": 1427,
      "ㅊㅓㅅ</w>": 1428,
      "ㅊㅣㅁ": 1429,
      "ㄴㅗㄴ": 1430,
      "ㅇㅣㄹㅏㄴㅡㄴ</w>": 1431,
      "ㅅㅡㅌㅣ": 1432,
      "2019": 1433,
      "ㄷㅏㅇㅅㅣ</w>": 1434,
      "MB": 1435,
      "ㄱㅓㅅㅇㅣ</w>": 1436,
      "ㄷㅐㅎㅏㄱ": 1437,
      "ㅊㅗㄴ": 1438,
      "ㅅㅡㄴㅡㄴ</w>": 1439,
      "ㄷㅚㄱㅗ</w>": 1440,
      "ㅌㅐㄱ": 1441,
      "ㅋㅏㄴ": 1442,
      "ati": 1443,
      "ㅎㅐㅇ</w>": 1444,
      "ㄱㅣㅇㅔ</w>": 1445,
      "ㅋㅗ</w>": 1446,
      "ㅇㅣㅁㅕ,</w>": 1447,
      "21": 1448,
      "ㄹㅏㄱㅗ</w>": 1449,
      "ㅎㅜㄴ": 1450,
      "24": 1451,
      "ㅇㅛㅇ</w>": 1452,
      "ㄱㅏㅈ": 1453,
      "ㄸㅡㅅ": 1454,
      "ㅅㅔㄱㅖ": 1455,
      "ㄷㅡㄱ": 1456,
      "ㅇㅣㅇㅓㅆ": 1457,
      "ㄷㅟ": 1458,
      "ㅇㅕㅇ</w>": 1459,
      "ㅈㅓㅇㅂㅜ": 1460,
      "ㅂㅡ</w>": 1461,
      "ㅂㅣ</w>": 1462,
      "id": 1463,
      "ㄱㅕㅇㅇㅜ": 1464,
      "ㄴㅜ": 1465,
      "ㅇㅟㅎㅏㄴ</w>": 1466,
      "ㄴㅏㅁㅈㅏ</w>": 1467,
      "ㄹㅕㄴ": 1468,
      "2020": 1469,
      "ㅁㅗㄷㅡㄴ</w>": 1470,
      "ㄷㅏㅅㅣ</w>": 1471,
      "ㅌㅣㅁ</w>": 1472,
      "ㅅㅣㄹㅣ": 1473,
      "ㅂㅡ": 1474,
      "ㅌㅗㅇ</w>": 1475,
      "ㄱㅛㅇㅠㄱ": 1476,
      "ㅂㅓㄹ": 1477,
      "ㅈㅣㅇ": 1478,
      "ㄱㅓㅅㅇㅣㄷㅏ.</w>": 1479,
      "ㅅㅏㅇㅇㅡㄹ</w>": 1480,
      "ㅎㅏㄱㅗ,</w>": 1481,
      "ㅅㅡㅌㅏ": 1482,
      "ㄴㅡㄴㄷㅔ</w>": 1483,
      "ㄱㅏㄴㅡㅇ": 1484,
      "ㅅㅏㄹㅡㄹ</w>": 1485,
      "23": 1486,
      "ㅂㅗㄹ": 1487,
      "ㅅㅓㄹ</w>": 1488,
      "ㄹㅣㄴ</w>": 1489,
      "ㄱㅏㅁㄷㅗㄱ": 1490,
      "ㅅㅡㅍㅔ": 1491,
      "un": 1492,
      "ㅌㅏㅇㅣ": 1493,
      "ㄷㅐㄹㅗ</w>": 1494,
      "ㅇㅣㄹㅜ": 1495,
      "ㅇㅕㄱㅅㅏ</w>": 1496,
      "ㅊㅏㄴ": 1497,
      "ㅎㅏㅁㅕㄴㅅㅓ</w>": 1498,
      "ㅇㅡㄹ": 1499,
      "ㅂㅏㄲ": 1500,
      "ㅇㅡㄹㅗ,</w>": 1501,
      "The</w>": 1502,
      "ㅅㅛ": 1503,
      "the</w>": 1504,
      "ㅏㅇ</w>": 1505,
      "(S": 1506,
      "ㅇㅏㅅㅣ": 1507,
      "ㅅㅓㅇㅇㅡㄹ</w>": 1508,
      "ㄷㅡㅇㅇㅣ</w>": 1509,
      "ㄷㅏㅇㅡㅁㄱㅘ</w>": 1510,
      "ㅈㅘ": 1511,
      "ㅈㅕㅆㄷㅏ.</w>": 1512,
      "ㅎㅗㄱ": 1513,
      "ㄷㅗㄹㅗ</w>": 1514,
      "ㅍㅜㅇ": 1515,
      "28": 1516,
      "ㅕㄱ</w>": 1517,
      "ㅇㅣㄹㅡㄹ</w>": 1518,
      "2010ㄴㅕㄴ</w>": 1519,
      "ㅁㅕ</w>": 1520,
      "ㅂㅓㄴ</w>": 1521,
      "ㄴㅕㄴ,</w>": 1522,
      "ㅅㅑ": 1523,
      "ㅁㅕㅇㅇㅢ</w>": 1524,
      "(),</w>": 1525,
      "ㅁㅕㄴㅅㅓ</w>": 1526,
      "ㅗㄴㅣ": 1527,
      "ㅅㅡㅌㅡ": 1528,
      "ㅎㅐㅅㅓ</w>": 1529,
      "ㅂㅗㄷㅏ</w>": 1530,
      "ㅎㅕㄴㅈㅐ</w>": 1531,
      "ㅅㅣㅇㅔ</w>": 1532,
      "ㄷㅐㅇㅢ</w>": 1533,
      "ㅅㅓㄴㄱㅓ": 1534,
      "ㄴㅐㅇ": 1535,
      "ㄹㄹㅣ</w>": 1536,
      "()ㅇㅢ</w>": 1537,
      "ㅓㅂ": 1538,
      "26": 1539,
      "ㄷㅔㅇㅣ": 1540,
      "ㄱㅜㄱㅈㅔ": 1541,
      "ㅅㅓㄴㅡㄴ</w>": 1542,
      "ㅅㅓㄹㄹㅣㅂ": 1543,
      "ㄱㅜㄴㅇㅢ</w>": 1544,
      "ㅅㅗㅇ</w>": 1545,
      "ㅌㅓㄴ": 1546,
      "ㅋㅡㄹㅣ": 1547,
      "ㅇㅣㅌㅏㄹ": 1548,
      "ㄹㅓㅅㅣ": 1549,
      "ㅈㅏㅇㅇㅡㄹ</w>": 1550,
      "ㄱㅡㄹㅜ": 1551,
      "ㄷㅣㅇㅗ</w>": 1552,
      "ㄹㅣㄹㅡㄹ</w>": 1553,
      "ㅇㅗㅇ": 1554,
      "ㅁㅏㅈ": 1555,
      "ㅂㅏㄹㅁㅐ": 1556,
      "22": 1557,
      "ㅅㅡㅇ</w>": 1558,
      "ㅂㅏㅇ</w>": 1559,
      "ㄴㅡㄴㄷㅏ.</w>": 1560,
      "ㅇㅗㄹㄹㅣㅁㅍㅣㄱ</w>": 1561,
      "..": 1562,
      "ㅎㅓㅁ": 1563,
      "ㅈㅏㄱㅏ</w>": 1564,
      "ㄷㅗㄱㅇㅣㄹ": 1565,
      "ㄱㅜㅅㅓㅇ": 1566,
      "ㅊㅡ</w>": 1567,
      "ㅈㅣㄹㅡㄹ</w>": 1568,
      "ㅇㅕㄹㅓ</w>": 1569,
      "ㄷㅐㅌㅗㅇ": 1570,
      "ㅇㅡㅁㅇㅏㄱ": 1571,
      "ㅇㅏㄹㄹㅕ": 1572,
      "ㅂㅜㄹㅡ": 1573,
      "ㅋㅗㅇ": 1574,
      "ㅌㅚ": 1575,
      "27": 1576,
      "ㅈㅣㅂㅏㅇ": 1577,
      "ㅇㅣㄱ": 1578,
      "ㄷㅏㄱㅏ</w>": 1579,
      "ㅇㅣㅇ": 1580,
      "ㅂㅓㅂ</w>": 1581,
      "ㅇㅐㄴㅣ": 1582,
      "ㄷㅡㅇㅇㅢ</w>": 1583,
      "ur": 1584,
      "ㄷㅗㅇㅇㅏㄴ</w>": 1585,
      "ㅋㅡㄴ</w>": 1586,
      "ㅇㅣㅁㅕ</w>": 1587,
      "ㅇㅜㄴㄷㅗㅇ": 1588,
      "ㅊㅜㄹㅇㅕㄴ": 1589,
      "ㅎㅕㄱ": 1590,
      "ㅈㅓㅁ</w>": 1591,
      "ㅎㅡㅇ": 1592,
      "ㅇㅠㄹㅓ": 1593,
      "2012ㄴㅕㄴ</w>": 1594,
      "ㅈㅏㄱ</w>": 1595,
      "ㄹㅑㅇ": 1596,
      "ㄴㅐ</w>": 1597,
      "ㅘㄴ": 1598,
      "ㅌㅏㄱ": 1599,
      "ㅈㅣㄱ</w>": 1600,
      "ㅇㅡㅁㅂㅏㄴ</w>": 1601,
      "ㅇㅣㅇㅛㅇ": 1602,
      "ㅁㅐㄱ": 1603,
      "ㅇㅣㄴㅇㅢ</w>": 1604,
      "ㄲㅡㅌ": 1605,
      "ㄱㅡㅂ</w>": 1606,
      "ㄴㅕㄴ(": 1607,
      "ㅁㅗㄷㅜ</w>": 1608,
      "ㅇㅣㅇㅓ": 1609,
      "ㅏㅇㅢ</w>": 1610,
      "ㅅㅔㄱㅖ</w>": 1611,
      "ㅇㅟㄹㅡㄹ</w>": 1612,
      "us": 1613,
      "et": 1614,
      "2014ㄴㅕㄴ</w>": 1615,
      "ㅍㅏㅇ": 1616,
      "ㄷㅚㄹ</w>": 1617,
      "ㅇㅏㅍ": 1618,
      "ㅇㅣㅈㅏ</w>": 1619,
      "ㄲㅗ": 1620,
      "ㄷㅗㅅㅣ": 1621,
      ")ㅇㅔ</w>": 1622,
      "ㅇㅏㅂㅓ": 1623,
      "ㄷㅗㄱ</w>": 1624,
      "ㄱㅓ</w>": 1625,
      "2011ㄴㅕㄴ</w>": 1626,
      "ㅁㅜㄴㅈㅔ": 1627,
      "ㅅㅣㅋ": 1628,
      "ㅈㅏㅅㅣㄴㅇㅢ</w>": 1629,
      "TV</w>": 1630,
      "ㄱㅗㄱ</w>": 1631,
      "ㅎㅕㄴㅈㅐ": 1632,
      "ㄷㅗㄴ": 1633,
      "ㅂㅔㅇㅣ": 1634,
      "ㄱㅝㄴ</w>": 1635,
      "ㅈㅗㄴㅈㅐ": 1636,
      "an</w>": 1637,
      "ㅁㅠ": 1638,
      "2008ㄴㅕㄴ</w>": 1639,
      "ㅈㅜㅇㅇㅏㅇ": 1640,
      "ㅇㅜㄴ</w>": 1641,
      "ㅍㅜㅁ": 1642,
      "29": 1643,
      "ㄹㅗ,</w>": 1644,
      "ㅇㅡㄴㅏ,</w>": 1645,
      "ㅎㅟ": 1646,
      "ㅇㅣㅅㅏㅇ": 1647,
      "ㄱㅐㅂㅏㄹ": 1648,
      "ㄷㅣ</w>": 1649,
      "ㅇㅕㅆㄷㅏ.</w>": 1650,
      "ㅈㅏㅇㅢ</w>": 1651,
      "ㅎㅏㅇ</w>": 1652,
      "and</w>": 1653,
      "ㅇㅏㅂ": 1654,
      "2018ㄴㅕㄴ</w>": 1655,
      "ㅁㅏㅌ": 1656,
      "2015ㄴㅕㄴ</w>": 1657,
      "ㄴㅇㅢ</w>": 1658,
      "2009ㄴㅕㄴ</w>": 1659,
      "ㅌㅏㅁ": 1660,
      "ㅇㅕㅆ": 1661,
      "ㄹㅣㄴㅡㄴ</w>": 1662,
      "ㅈㅗㅎ": 1663,
      "ㅊㅏㅁㄱㅗ</w>": 1664,
      "ㅇㅏㄹㅡ": 1665,
      "ㄱㅘㄴㄱㅖ": 1666,
      "ㄴㅏㅌㅏㄴ": 1667,
      "ri": 1668,
      "ㅅㅣㄱㅏㄴ": 1669,
      "2013ㄴㅕㄴ</w>": 1670,
      "ㅇㅑ</w>": 1671,
      "ㄱㅜㄱㅁㅣㄴ": 1672,
      "ㅂㅜㄴ</w>": 1673,
      "ㄷㅡㅇㅇㅡㄹ</w>": 1674,
      "ㅇㅣㄹㅂㅏㄴ": 1675,
      "ㄱㅣㅅㅜㄹ": 1676,
      "2016ㄴㅕㄴ</w>": 1677,
      "ㅈㅗㄹㅇㅓㅂ": 1678,
      "ㅈㅣㅇㅝㄴ": 1679,
      "ㅎㅏㅈㅣㅁㅏㄴ</w>": 1680,
      "ㅊㅗㅇ</w>": 1681,
      "ㅌㅣㅁ": 1682,
      "ㅈㅜㄹ": 1683,
      "ㅇㅣㅆㅇㅡㅁㅕ,</w>": 1684,
      "ㅅㅜㅅㅏㅇ": 1685,
      "ㄱㅗㅇ</w>": 1686,
      "ㅅㅜㄱ": 1687,
      "ㄱㅣㅇㅢ</w>": 1688,
      "ㄱㅓㄹ": 1689,
      "ㅇㅕㄱㅅㅣ</w>": 1690,
      "ㅂㅔㄹ": 1691,
      "ㄷㅐㅎㅏㄱ</w>": 1692,
      "ㄷㅡㅇㅈㅏㅇ": 1693,
      "ㄱㅗㅇㅅㅣㄱ</w>": 1694,
      "2017ㄴㅕㄴ</w>": 1695,
      "ㄱㅗㄷㅡㅇㅎㅏㄱㄱㅛ</w>": 1696,
      "ㄹㅣㅂ</w>": 1697,
      "ㅈㅔ1": 1698,
      "ㄷㅙ": 1699,
      "ㅈㅓㄴㅇㅔ</w>": 1700,
      "2007ㄴㅕㄴ</w>": 1701,
      "ㅈㅓ</w>": 1702,
      "ra": 1703,
      "ㅋㅔㅇㅣ": 1704,
      "ㅂㅏ</w>": 1705,
      "ㅌㅣ</w>": 1706,
      "ㅇㅣㅎㅜ": 1707,
      "ㄱㅕㅇㅈㅔ": 1708,
      "ㅍㅕㄴ</w>": 1709,
      "ㄱㅡㄹㅓ": 1710,
      "2019ㄴㅕㄴ</w>": 1711,
      "ㅏㅇㅣ": 1712,
      "in</w>": 1713,
      "ㄱㅐㄱ": 1714,
      "ㄹㅣㅇㅏ</w>": 1715,
      "ㅈㅏㄴㅡㄴ</w>": 1716,
      "ing</w>": 1717,
      "ㅎㅠ": 1718,
      "ㅅㅣㄹ</w>": 1719,
      "KBS": 1720,
      "ㄱㅏㄹㅣ": 1721,
      "50": 1722,
      "op": 1723,
      "ㄸㅏㄹㅡ": 1724,
      "ㅇㅡㄹㅗㄴㅡㄴ</w>": 1725,
      "ㅈㅏㅇㅠ": 1726,
      "ㅎㅚㅇㅢ": 1727,
      "ㅅㅣㅈㅡㄴ</w>": 1728,
      "ㅅㅡㄹㅡㄹ</w>": 1729,
      "ㄹㅗㅇㅜㄴ</w>": 1730,
      "ㅂㅏㄹㄱㅕㄴ": 1731,
      "es</w>": 1732,
      "ㅇㅣㄴㅁㅣㄴ": 1733,
      "ㅇㅐㄴㅣㅁㅔㅇㅣ": 1734,
      "em": 1735,
      "ㅈㅜㅇㅅㅣㅁ": 1736,
      "ㅇㅜㅅㅡㅇ": 1737,
      "ㅅㅓㄹㅊㅣ": 1738,
      "ㅊㅡㅇ": 1739,
      "ㅅㅏㅁㅏㅇ": 1740,
      "ㅈㅣㄴㅎㅐㅇ": 1741,
      "ㄱㅣㅈㅜㄴ": 1742,
      "ㅈㅏㄴ": 1743,
      "ㄷㅐㅎㅐ</w>": 1744,
      "ㄴㅏㅇㅣ": 1745,
      "ㅁㅗㄴ": 1746,
      "ㅅㅏㄱㅓㄴ": 1747,
      "ㄱㅕㅇㅅㅏㅇ": 1748,
      "ㄱㅜㅇ": 1749,
      "ㅍㅛ</w>": 1750,
      "ㅈㅜㅇㅛ</w>": 1751,
      "ㅎㅏ</w>": 1752,
      "ing": 1753,
      "ㅎㅏㅂ</w>": 1754,
      "ㅁㅐㄴ": 1755,
      "190": 1756,
      "ㄱㅗㅇㄱㅕㄱ": 1757,
      "ㄷㅗㄹㅗㄱ</w>": 1758,
      "ㅂㅏㄹㅍㅛ": 1759,
      "ㅅㅏㅁㅏㅇ</w>": 1760,
      "ㅗㄴ</w>": 1761,
      "(198": 1762,
      "ㅇㅐㄹ": 1763,
      "ㄴㅡㄹ": 1764,
      "ㅇㅕ</w>": 1765,
      "ㅈㅓㄴㅈㅐㅇ": 1766,
      "ㅈㅜㅈㅏㅇ": 1767,
      "ㅅㅏㄹㅏㅇ": 1768,
      "ㅇㅣㄹㅓㅎㅏㄴ</w>": 1769,
      "ent": 1770,
      "ㅎㅏㅁㅕ,</w>": 1771,
      "=\"": 1772,
      "(C": 1773,
      "ㅂㅣㄴ": 1774,
      "ㅁㅏㅇㅣ": 1775,
      "ㅈㅜㄹㅗ</w>": 1776,
      "ㅅㅣㅈㅡㄴ": 1777,
      "ㅆㅏㅇ": 1778,
      "ㅂㅗㄹ</w>": 1779,
      "ㅎㅗㄹ": 1780,
      "ㅇㅢㅁㅣ": 1781,
      "ㅊㅗㄷㅡㅇㅎㅏㄱㄱㅛ</w>": 1782,
      "ㅋㅓㅂ</w>": 1783,
      "ㄴㅓㅁ": 1784,
      "km": 1785,
      "ㅅㅓㅁ": 1786,
      "ㄹㅕㄱㅇㅡㄹ</w>": 1787,
      "2006ㄴㅕㄴ</w>": 1788,
      "ㅇㅓㅁ": 1789,
      "ㅈㅗㄱ</w>": 1790,
      "ㄴㅕㄴㅂㅜㅌㅓ</w>": 1791,
      "ㅈㅣㅇㅢ</w>": 1792,
      "ㅈㅗㄴ</w>": 1793,
      "ㅂㅔㄹㅡ": 1794,
      "FA</w>": 1795,
      "ㅅㅏㄱㅏ</w>": 1796,
      "ㅍㅡㄹㅗㄱㅡㄹㅐㅁ</w>": 1797,
      "ㅂㅏㄺ": 1798,
      "ㄱㅜㅇㅢ</w>": 1799,
      "ㅇㅏㄱ</w>": 1800,
      "ec": 1801,
      "ㄹㅕㅇ</w>": 1802,
      "ㅈㅏㄹㅣ": 1803,
      "ㅑㄱ": 1804,
      "ㅅㅏㅇㅢ</w>": 1805,
      "ㅋㅏㅁ": 1806,
      "ㄷㅡㄹㅣ": 1807,
      "ㅊㅓㅇ</w>": 1808,
      "2020ㄴㅕㄴ</w>": 1809,
      "ㅎㅏㅁㅕㄴ</w>": 1810,
      "ㅂㅏㄹㅅㅐㅇ": 1811,
      "ㅈㅓㅇㅇㅡㄹ</w>": 1812,
      "...</w>": 1813,
      "ㄷㅐㅎㅚ": 1814,
      "ㅈㅏㄹㅡㄹ</w>": 1815,
      "ㅂㅏㄹ</w>": 1816,
      "ㄴㅕㅁ": 1817,
      "ㅇㅣㄹ:</w>": 1818,
      "ㅍㅏ</w>": 1819,
      "000": 1820,
      "ㅊㅕ</w>": 1821,
      "ㄱㅣㄴㅡㄴ</w>": 1822,
      "ㄷㅏㄹㄹㅣ": 1823,
      "ㅇㅕㅇㅎㅑㅇ": 1824,
      "ㄴㅏㅁ</w>": 1825,
      "ㅓㄹ</w>": 1826,
      "ad": 1827,
      ").</w>": 1828,
      "ㅇㅓㄹ": 1829,
      "ㅁㅗㄱㄹㅗㄱ</w>": 1830,
      "ㅅㅡㅍㅗ": 1831,
      "ㅇㅣㄹㅂㅜ": 1832,
      "ㅎㅐㅇㅈㅓㅇ": 1833,
      "ㅅㅡㄱㅏ</w>": 1834,
      "ㄱㅏㅇ</w>": 1835,
      "ag": 1836,
      "ㅌㅡㄹㅣ": 1837,
      "ㅅㅓ,</w>": 1838,
      "ㅈㅏ,</w>": 1839,
      "ㅂㅏㅇㅅㅗㅇ</w>": 1840,
      "ㄹㅓㄴ": 1841,
      "ㄲㅣ": 1842,
      "ㅂㅏㄷㅇㅏㅆㄷㅏ.</w>": 1843,
      "ㅊㅏㅁㅇㅕ": 1844,
      "ㄴㅗㄱ": 1845,
      "ㅍㅏㄴ</w>": 1846,
      "ㄷㅡㅇㅎㅏㄱㄱㅛ": 1847,
      "ㅎㅐㅆㄷㅓㄴ</w>": 1848,
      "ㄴㅏㄴ</w>": 1849,
      "ㅉㅗㄱ</w>": 1850,
      "ㄹㅏㅁ": 1851,
      "ㅇㅣㅇㅔ</w>": 1852,
      "ㅅㅟ": 1853,
      "ㄱㅘㅎㅏㄱ": 1854,
      "ㅁㅣㄴ</w>": 1855,
      "ㅈㅔ3": 1856,
      "ㄱㅕㅇㅇㅜ</w>": 1857,
      "ㅈㅕㅆ": 1858,
      "ㅇㅓㅄㄴㅡㄴ</w>": 1859,
      "ㅊㅓㄹㄷㅗㅇ": 1860,
      "ㅇㅝㄹㅇㅔ</w>": 1861,
      "192": 1862,
      "ㅊㅏㅁㄱㅏ</w>": 1863,
      "ㅂㅣㄹ": 1864,
      "ㅈㅐㅇ</w>": 1865,
      "ㅁㅗㄷㅔ": 1866,
      "ㅈㅓㄴㅌㅜ": 1867,
      "ㅈㅜㄴ</w>": 1868,
      "St": 1869,
      "ㄷㅗㅋ": 1870,
      "ㅎㅏㅇㅕㅆㄱㅗ,</w>": 1871,
      "ㅇㅠㄹ": 1872,
      "ㅇㅕㅁ": 1873,
      "ㅇㅟㅊㅣㅎㅏㄴ</w>": 1874,
      "ㅅㅓㄱ</w>": 1875,
      "ㅇㅏㄷㅡㄹ": 1876,
      "ㄴㅕㄴㅇㅔㄴㅡㄴ</w>": 1877,
      "ㄷㅐㄹㅡㄹ</w>": 1878,
      "ㄷㅗㄹㅡㄹ</w>": 1879,
      "ㅇㅐㄱ": 1880,
      "ㅅㅐㄹㅗㅇㅜㄴ</w>": 1881,
      "ㅂㅏㅇㅣ": 1882,
      "ㅇㅓㄷ": 1883,
      "ㄱㅘㅇㅢ</w>": 1884,
      "ㅇㅣㄱㅗ</w>": 1885,
      "(A": 1886,
      "ㄱㅏㅁㄷㅗㄱ</w>": 1887,
      "ㅕㄹ": 1888,
      "ㅎㅐㅆㄱㅗ,</w>": 1889,
      "ㄱㅣㄱㅏ</w>": 1890,
      "ㅁㅐㅇ": 1891,
      "ㅊㅏㅁㄱㅏ": 1892,
      "(M": 1893,
      "ㄱㅏㅌㄷㅏ.</w>": 1894,
      "ㅅㅏㄴㅡㄴ</w>": 1895,
      "ㅅㅣㅅㅡㅌㅔ": 1896,
      "ㄷㅠ": 1897,
      "ㅊㅏㅈ": 1898,
      "ㅅㅓㅇㅇㅣ</w>": 1899,
      "MBC</w>": 1900,
      "ㄷㅏㅇㅑㅇ": 1901,
      "ㅍㅡㄹㄹㅔㅇㅣ": 1902,
      "ㅌㅗㄹ": 1903,
      "ㄹㅣㄱ": 1904,
      "ㅍㅏㄱ": 1905,
      "ㅈㅜㅇㄱㅜㄱ": 1906,
      "ㄴㅏㄹ</w>": 1907,
      "ㅇㅣㄴㅎㅐ</w>": 1908,
      "ㄷㅐㅇㅔ</w>": 1909,
      "ㅇㅗㄴ</w>": 1910,
      "ㅅㅐㅇㄱㅏㄱ": 1911,
      "os": 1912,
      "ㅁㅛ": 1913,
      "ㄷㅚㅈㅣ</w>": 1914,
      "ㅇㅣㄹ)</w>": 1915,
      "ㅇㅣㅁ</w>": 1916,
      "ㅇㅟㅇㅝㄴㅎㅚ</w>": 1917,
      "BS</w>": 1918,
      "ㄸㅓ": 1919,
      "ㄱㅣㄹㅗ</w>": 1920,
      "iv": 1921,
      "ㅇㅣㅇㄱㅡㄹ": 1922,
      "ㄱㅡㄴㅕ": 1923,
      "ㅂㅕㄹ</w>": 1924,
      "ㄷㅔㄴ": 1925,
      "ㅂㅔㄴ": 1926,
      "ㅇㅗㅅㅡㅌㅡㄹ": 1927,
      "ㄱㅣㅇㅝㄴ": 1928,
      "ㄷㅗㄱㄹㅣㅂ": 1929,
      "ㅈㅣㅂ</w>": 1930,
      "ㄹㅗㄹ": 1931,
      "ㄹㅠ</w>": 1932,
      "ㅇㅛㅎㅏㄴ</w>": 1933,
      "ㄱㅘㄴㄹㅣ": 1934,
      "ㄷㅡㄴㅡㄴ</w>": 1935,
      "ㅁㅗ</w>": 1936,
      "ㅊㅓㄴ</w>": 1937,
      "ㅎㅖ": 1938,
      "ㅁㅏㄴㄷㅡㄹ": 1939,
      "ㅅㅜㅅㅏㅇ</w>": 1940,
      "ㄷㅡㄹㄱㅘ</w>": 1941,
      "ㄷㅔㅂ": 1942,
      "ㄲㅜ": 1943,
      "ㅅㅡ,</w>": 1944,
      "oc": 1945,
      "ㅂㅡㄹㅏ": 1946,
      "ㅇㅔㅅㅓㄷㅗ</w>": 1947,
      "|-</w>": 1948,
      "2005ㄴㅕㄴ</w>": 1949,
      "ㅊㅚㅊㅗ": 1950,
      "ㅅㅏㅇㅌㅐ": 1951,
      "ed": 1952,
      "ㄱㅕㄹㅈㅓㅇ": 1953,
      "ㅁㅕㅇㅇㅡㄹ</w>": 1954,
      "ㅇㅣㅇㅑ": 1955,
      "ㅇㅡㅁㅇㅏㄱ</w>": 1956,
      "In": 1957,
      "ㄹㅗㅅ": 1958,
      "TV": 1959,
      "ㅇㅕㄹㄹㅣ": 1960,
      "ㅎㅕㅇㅌㅐ": 1961,
      "ir": 1962,
      "ㅅㅏㅇㅓㅂ": 1963,
      "40": 1964,
      "ㄹㅣㄱㅏ</w>": 1965,
      "ㅂㅜㄹㄹㅣ": 1966,
      "ㅇㅡㅁㅂㅏㄴ": 1967,
      "ㅈㅜㅇㄱㅜㄱ</w>": 1968,
      "ㅅㅓㅇㅇㅢ</w>": 1969,
      "ㅂㅜㅌ": 1970,
      "ㅎㅏㄴㅏ": 1971,
      "ㅁㅕㅇㅇㅣ</w>": 1972,
      "ul": 1973,
      "ㅅㅓㅇㄱㅗㅇ": 1974,
      "ㅇㅣㅇㄱㅡㄹㄹㅐㄴ": 1975,
      "ㅌㅐㅇㅓㄴㅏ": 1976,
      "ㅅㅜㄴㅡㄴ</w>": 1977,
      "ㄱㅏㄴㅇㅢ</w>": 1978,
      "ㅋㅓㄴ": 1979,
      "ㅇㅐ</w>": 1980,
      "ㅇㅜㄴㅇㅕㅇ": 1981,
      "100": 1982,
      "ㅆㅓ</w>": 1983,
      "ㅔㅇㅣㅈㅣ</w>": 1984,
      "ㄱㅜㄹ": 1985,
      "ㅅㅡㅌㅓ": 1986,
      "ㅌㅡㄱㅎㅣ</w>": 1987,
      "ㄹㅣㅇㅔ</w>": 1988,
      "ㅁㅏㄹㅣ": 1989,
      "ㄱㅜㄱㄱㅏㄷㅐㅍㅛ": 1990,
      "ㅂㅐㄴ": 1991,
      "ㄷㅏㅇㅡㅁ</w>": 1992,
      "KBS</w>": 1993,
      "um": 1994,
      "ㄹㅣ,</w>": 1995,
      "ㅊㅓㄹㅓ": 1996,
      "ㅈㅣㄹ</w>": 1997,
      "2004ㄴㅕㄴ</w>": 1998,
      "ㄱㅐㅇ": 1999,
      "ㄲㅡㄹ": 2000,
      "ㅇㅓㄱ": 2001,
      ")ㅇㅡㄹ</w>": 2002,
      "ㅁㅕㄴ,</w>": 2003,
      "ㅂㅜㅅㅏㄴ": 2004,
      "ㅂㅐㄱㅕㅇ": 2005,
      "ㅌㅐㅇ": 2006,
      "ㅇㅣㅆㄷㅓㄴ</w>": 2007,
      "ㄹㅗㄴㅡㄴ</w>": 2008,
      ".1": 2009,
      "ㅅㅏㅅㅣㄹ": 2010,
      "ㄷㅚㅇㅓㅆㄱㅗ,</w>": 2011,
      "ㅈㅏㄱㄱㅗㄱ": 2012,
      "ㄷㅐㅎㅏㄱㄱㅛ": 2013,
      "ㅁㅇㅔ</w>": 2014,
      "ㅊㅜㄹㅇㅕㄴ</w>": 2015,
      "ㅇㅣㄹㅏ</w>": 2016,
      "ㅎㅏㅇㄱㅗㅇ": 2017,
      "ㅅㅣㄱㅇㅡㄹ</w>": 2018,
      "ㅊㅓㅇㅡㅁ": 2019,
      "ㄱㅏㅂ": 2020,
      "ㄱㅣㄱㅘㄴ": 2021,
      "ㄱㅚ": 2022,
      "ㄱㅘㄴㄹㅕㄴ": 2023,
      ")ㄹㅡㄹ</w>": 2024,
      "ㄱㅏㅅㅜ</w>": 2025,
      "ㅈㅣㄴㄷㅏ.</w>": 2026,
      "ㅁㅇㅡㄹㅗ</w>": 2027,
      "ㅍㅗ</w>": 2028,
      "189": 2029,
      "ㅅㅓㄴㅇㅢ</w>": 2030,
      "ㅅㅡㄴ</w>": 2031,
      "ㄴㅜㄴ": 2032,
      "ㅅㅜㅇㅢ</w>": 2033,
      "od": 2034,
      "ed</w>": 2035,
      "ㄷㅗㄴㅡㄴ</w>": 2036,
      "ㅅㅜㄱㅏ</w>": 2037,
      "ㅍㅗㅇ": 2038,
      "ㅂㅜㄱㄷㅗ</w>": 2039,
      "ㅂㅣㅅㅡ": 2040,
      "ㄱㅏㅈㅣ</w>": 2041,
      "ㅈㅜㅇㅎㅏㄱㄱㅛ</w>": 2042,
      "ㅊㅓㄹㄷㅗ</w>": 2043,
      "ㅇㅑㅇ</w>": 2044,
      "ㅇㅐㄴㅣㅁㅔㅇㅣㅅㅕㄴ</w>": 2045,
      "ㄹㅕㄴ</w>": 2046,
      "-1": 2047,
      "ㄷㅡㄹㅇㅔㄱㅔ</w>": 2048,
      "ㅆㅣ</w>": 2049,
      "ㅈㅗㅈㅣㄱ": 2050,
      "(P": 2051,
      "ㅁㅕ,</w>": 2052,
      "ㅋㅡㄹㄹㅓ": 2053,
      "ㄹㅡㄴ": 2054,
      "ㅁㅐㅇㅜ</w>": 2055,
      "ㅅㅏㅁㅜ": 2056,
      "):</w>": 2057,
      "ㄱㅜㄴㅡㄴ</w>": 2058,
      "ㅇㅘㅇ</w>": 2059,
      "||": 2060,
      "ㅁㅍㅣ": 2061,
      "0ㄴㅕㄴㄷㅐ</w>": 2062,
      "ation": 2063,
      "ㅈㅏㄹㅛ</w>": 2064,
      "ㅈㅓㅇㅂㅗ": 2065,
      "Ch": 2066,
      "ㄱㅕㅇㄱㅣ</w>": 2067,
      "ㅂㅓ</w>": 2068,
      "ㄸㅏㄹㅏ": 2069,
      "ㄷㅐㅎㅚ</w>": 2070,
      "ㅈㅏㄹㅗ</w>": 2071,
      "2021ㄴㅕㄴ</w>": 2072,
      "ㄱㅏㅈㅣㄱㅗ</w>": 2073,
      "ㄱㅡㄱ</w>": 2074,
      "ㅅㅡㄴ": 2075,
      "ㅔㄴ": 2076,
      "ers": 2077,
      "ㅇㅣㄹㅜㅇㅓ": 2078,
      "ㅈㅓㅁㅇㅡㄹ</w>": 2079,
      "ㅈㅣㅈㅓㅇ": 2080,
      "ㅇㅟㅇㅔ</w>": 2081,
      "ㅅㅐㅇㅅㅏㄴ": 2082,
      "ㄷㅐㅌㅗㅇㄹㅕㅇ": 2083,
      "ㅇㅣㄴㅇㅣ</w>": 2084,
      "ㅂㅜㅇㅢ</w>": 2085,
      "ㄱㅣㅇㅓㅂ": 2086,
      "ㅇㅔ,</w>": 2087,
      "ㅈㅏㄷㅗㅇ": 2088,
      "ㅎㅐㄱ": 2089,
      "ㅈㅚ": 2090,
      "ㅇㅜㄹ</w>": 2091,
      "ㄹㅏㄴ</w>": 2092,
      "ㅅㅜㄹㅡㄹ</w>": 2093,
      "ㄹㄹㅏㄴ": 2094,
      "ㅋㅐㄴㅏ": 2095,
      "ㅊㅓㄹㅓㅁ</w>": 2096,
      "ㅅㅣㅂ": 2097,
      "ㅎㅕㄱ</w>": 2098,
      "ㄷㅗㄱㅏ</w>": 2099,
      "ㅎㅗㅁㅍ": 2100,
      "ㄱㅡㄹ</w>": 2101,
      "ㅇㅝㄹㄷㅡ": 2102,
      "ㅎㅏㄱㅣㄷㅗ</w>": 2103,
      "ㄹㅠㄹ": 2104,
      "ㄱㅖㅎㅚㄱ": 2105,
      "ㅡㄹㅗ</w>": 2106,
      "ㅁㅏㅈㅣ": 2107,
      "ㅅㅗㅅㅗㄱ": 2108,
      "ㅇㅛㄱ": 2109,
      "ㅂㅕㄴㄱㅕㅇ": 2110,
      "ㄹㅣㅇㅢ</w>": 2111,
      "ㄷㅐㅎㅏㄴㅁㅣㄴㄱㅜㄱ": 2112,
      "ㄱㅣㅌㅏ</w>": 2113,
      "ㅈㅓㄴㅇㅡㄹ</w>": 2114,
      "ㄴㅕㄴㄲㅏㅈㅣ</w>": 2115,
      "ㅂㅡㄹㅣ": 2116,
      "ㅈㅡㄱ": 2117,
      "ㅈㅓㄹ</w>": 2118,
      "ㅎㅏㄱㅈㅏ</w>": 2119,
      "ㅏㄱㅏ</w>": 2120,
      "ㅇㅣㄹㅂㅜ</w>": 2121,
      "ㅈㅏㄹ</w>": 2122,
      "ㅇㅓ,</w>": 2123,
      "ㄱㅗㄹㅕ": 2124,
      "ot": 2125,
      "ㅊㅗ</w>": 2126,
      "ㄹㅗㅂㅜㅌㅓ</w>": 2127,
      "ㄹㄹㅏ": 2128,
      "ㅇㅔㅅㅓㅇㅢ</w>": 2129,
      "ㅍㅡㅌㅡ": 2130,
      "ㅅㅓㅇㅜㄹㅌㅡㄱㅂㅕㄹ": 2131,
      "ㅍㅡㄹㅏㅇㅅㅡ</w>": 2132,
      "BS": 2133,
      "ㅇㅏㅁㅔ": 2134,
      "ㅌㅗㄴ": 2135,
      "ㅈㅔㄱㅗㅇ": 2136,
      "ㅎㅚㅇㅢ</w>": 2137,
      "ㄹㅔㄱ": 2138,
      "20ㅅㅔㄱㅣ</w>": 2139,
      "ㅈㅣㅇㅕㄱ</w>": 2140,
      "ㅅㅗㅈㅐ": 2141,
      "ㅇㅣㄴㅁㅣㄴㄱㅗㅇㅎㅘ": 2142,
      "ㄷㅗㅅㅣ</w>": 2143,
      "ㅊㅜㄹㅅㅣㄴ": 2144,
      "ov": 2145,
      "ㅊㅓㄹ</w>": 2146,
      "FI": 2147,
      "ㅗㄴㅡㄴ</w>": 2148,
      "ㅇㅕㅇㄱㅜㄱ": 2149,
      "ㄱㅘㄴㅎㅏㄴ</w>": 2150,
      "ㅌㅔㄴ": 2151,
      "2002ㄴㅕㄴ</w>": 2152,
      "ㄸㅗ</w>": 2153,
      "ㅅㅡㅇㅘ</w>": 2154,
      "ㅇㅣㅆㅇㅡㅁㅕ</w>": 2155,
      "ㅋㅏㅇㅣ": 2156,
      "ㅁㅗㄱ</w>": 2157,
      "ㅇㅏㅍㅡㄹㅣ": 2158,
      "ㄱㅕㄹㄱㅘ</w>": 2159,
      "ㅘㅇ": 2160,
      "ㅊㅓㄹㄷㅗㅇㅕㄱ</w>": 2161,
      ")ㄱㅏ</w>": 2162,
      "ㄱㅓㅇㅢ</w>": 2163,
      "ㅎㅏㄱㅅㅐㅇ": 2164,
      "ㅁㅓㄱ": 2165,
      "ㅈㅜㅇㅇㅔ</w>": 2166,
      "ㄱㅓㄴㅊㅜㄱ": 2167,
      "ㅊㅏㅈㅣ": 2168,
      "ㅂㅓㅁ</w>": 2169,
      "or</w>": 2170,
      "ㄱㅜㅈㅗ": 2171,
      "ㄷㅟ</w>": 2172,
      "ㅇㅟㄴ": 2173,
      "ㅈㅟ": 2174,
      "ㄷㅐㅂㅜㅂㅜㄴ": 2175,
      "ㄱㅓㅈㅜ": 2176,
      "ㅂㅏㅇㅂㅓㅂ": 2177,
      "ㄷㅐㅈㅓㄴ": 2178,
      "og": 2179,
      "ㅇㅣㄴㅁㅜㄹ</w>": 2180,
      "ㅇㅣㅇㅠ": 2181,
      "2003ㄴㅕㄴ</w>": 2182,
      "ㅈㅏㅇㅇㅣ</w>": 2183,
      "ㄱㅡㄹㅜㅂ</w>": 2184,
      "ㅁㅏㄹㅡ": 2185,
      "ㄸㅓㄹ": 2186,
      "ㅅㅏ,</w>": 2187,
      "ㅅㅜㄹ</w>": 2188,
      "ㅅㅡㅋㅗ": 2189,
      "ㅎㅘㄹㅡㄹ</w>": 2190,
      "ㄴㅐㅇㅛㅇ": 2191,
      "ㅌㅏㅂ": 2192,
      "ㄱㅕㅇㄹㅕㄱ</w>": 2193,
      "ㄱㅣㄴ</w>": 2194,
      "im": 2195,
      "()ㅇㅔ</w>": 2196,
      "2000ㄴㅕㄴ</w>": 2197,
      "ㄸㅏ": 2198,
      "ㅇㅖㅅㅜㄹ": 2199,
      "us</w>": 2200,
      "ㅎㅏㅇㅣ": 2201,
      "ㄱㅕㄹㄱㅘ": 2202,
      "ㄱㅠㄴ": 2203,
      "ㄹㅛ</w>": 2204,
      "ㅅㅐㅇㅎㅘㄹ": 2205,
      "ㅇㅚㄱㅜㄱ": 2206,
      "ㄷㅓㄴ": 2207,
      "ap": 2208,
      "ㅁㅜㄴㅎㅏㄱ": 2209,
      "ㅇㅣㄴㅁㅜㄹ": 2210,
      "(197": 2211,
      "ㅃㅏㄹ": 2212,
      "ㅊㅓㄱ": 2213,
      "FC": 2214,
      "2)</w>": 2215,
      "ㅎㅏㄴㄱㅜㄱ</w>": 2216,
      "ㄴㅗㄹㅐ": 2217,
      "ㅇㅡㅁㅇㅡㄹ</w>": 2218,
      "ㄷㅏㅇㅣ": 2219,
      "ㅈㅏㅊㅣ": 2220,
      "ㅇㅣㄴㄱㅜ</w>": 2221,
      "ㄴㅗㄷㅗㅇ": 2222,
      "ㅇㅜㅅㅡㅇ</w>": 2223,
      "ㅎㅢ</w>": 2224,
      "ㄹㅗㄴ</w>": 2225,
      "1,": 2226,
      "ㅋㅓㅁㅍ": 2227,
      "ㄱㅡㄴ</w>": 2228,
      "ㅈㅓㄴㅈㅐㅇ</w>": 2229,
      "ab": 2230,
      "ㅅㅐㄱ</w>": 2231,
      "()ㅇㅡㄹ</w>": 2232,
      "ㄱㅣㅇㅝㄴㅈㅓㄴ</w>": 2233,
      "ㅁㅗㅅㅡㅂ": 2234,
      "ㅊㅣㄱ": 2235,
      "ㅇㅓㅁㅓㄴ": 2236,
      "ㄹㅗㅅㅓ</w>": 2237,
      "ㅅㅏㄴㅇㅓㅂ": 2238,
      "ㄹㅏㄹ": 2239,
      "ㅅㅡ(": 2240,
      "ㅎㅓㄴ</w>": 2241,
      "ㅈㅜㄴㅡㄴ</w>": 2242,
      "ㅂㅐㄱㅕㅇㅇㅡㄹㅗ</w>": 2243,
      ")ㅇㅣ</w>": 2244,
      "ㅇㅏㅁㅔㄹㅣ": 2245,
      "ㄹㄹㅓ</w>": 2246,
      "ㅅㅡㅌㅓ</w>": 2247,
      "ㅎㅐㅆㅇㅡㅁㅕ,</w>": 2248,
      "60": 2249,
      "FC</w>": 2250,
      "ㅊㅜㅇㅊㅓㅇ": 2251,
      "ㄷㅏ\"": 2252,
      "ㄱㅔㅇㅣㅁ": 2253,
      "ㅊㅜㄴ": 2254,
      "ㅋㅡㄹㅗ": 2255,
      "ㄱㅡㄹㅐ": 2256,
      "ㅂㅗㄴㅐ": 2257,
      "ㅈㅣㄴㅐ": 2258,
      "ㅎㅗㅁㅍㅔㅇㅣㅈㅣ</w>": 2259,
      "ter": 2260,
      "ㄱㅕㅇㅊㅏㄹ": 2261,
      "ㄱㅘㅈㅓㅇ": 2262,
      "ㅁㅏㄶㅇㅣ</w>": 2263,
      "ㅇㅕㅇㄱㅜㄱ</w>": 2264,
      "ㅎㅏㄷㅓㄴ</w>": 2265,
      "ㅇㅣㄹㅂㅜㅌㅓ</w>": 2266,
      "ㅁㅏㄱ</w>": 2267,
      "ㄱㅡㅁ</w>": 2268,
      "ㅍㅣㄴ": 2269,
      "ㄷㅏㅇㅑㅇㅎㅏㄴ</w>": 2270,
      "ㅎㅕㄹ": 2271,
      "ㅎㅔㄴ": 2272,
      "ㅇㅏㄶㅇㅏㅆ": 2273,
      "ㅈㅓㅇㅊㅐㄱ": 2274,
      "ㄱㅜㄴㅇㅡㄴ</w>": 2275,
      "ㅇㅕㅇㄱㅜㄱㅇㅢ</w>": 2276,
      "ㅇㅣㅈㅓㄴ": 2277,
      "ㅂㅓㅅㅡ</w>": 2278,
      "ㄹㅡ</w>": 2279,
      "ㄱㅏ,</w>": 2280,
      "ㅍㅔㅇㅣ": 2281,
      "ㅇㅑㄱㅜ</w>": 2282,
      "ㅈㅏㄱㅇㅡㄴ</w>": 2283,
      "ㄱㅏㅇㅜㄴ": 2284,
      "ㅇㅓㅄㅇㅣ</w>": 2285,
      "ㅂㅕㄱ": 2286,
      "ㅈㅣㄱㅏ</w>": 2287,
      "ㅌㅡㅇㅢ</w>": 2288,
      "ㅘㄹ": 2289,
      "ㅇㅓㄴ</w>": 2290,
      "ㅍㅡㄹㅏㅇㅅㅡㅇㅢ</w>": 2291,
      "ㄹㅐ</w>": 2292,
      "ㅋㅠ": 2293,
      "ㄸㅟ": 2294,
      "ㅊㅜㄹ</w>": 2295,
      "ㅈㅜㅇㅎㅘ": 2296,
      "ㅎㅐㅆㄱㅗ</w>": 2297,
      "ㄱㅘㄴㄹㅕㄴ</w>": 2298,
      "ㄸㅓㄹㅇㅓ": 2299,
      "ㅅㅡㅇㅟ": 2300,
      "ㅇㅕㄱㅎㅏㄹ": 2301,
      "ㅇㅝㄹ,</w>": 2302,
      "li": 2303,
      "ㅈㅗㅅㅓㄴ</w>": 2304,
      "ㅎㅜㅇㅔ</w>": 2305,
      "ㅇㅏㅇㅣㄹ": 2306,
      "ㅉㅣ": 2307,
      "1)</w>": 2308,
      "ㅅㅏㅇㅇㅢ</w>": 2309,
      "ㅔㄱㅔ</w>": 2310,
      "ㄴㅏㅁㄷㅗ</w>": 2311,
      "en</w>": 2312,
      "ㄹㅣㄱㅡ": 2313,
      "ㄱㅜㄱㅈㅔ</w>": 2314,
      "ㅇㅕㄱㄷㅐ</w>": 2315,
      "ㅂㅜㅇㅔ</w>": 2316,
      "ㅍㅐㄴ": 2317,
      "ㅇㅕㄴㅎㅏㅂ": 2318,
      "ㅍㅔㄴ": 2319,
      "ㄹㅣㅇㅏㅇㅢ</w>": 2320,
      "ㄹㅗㅁㅏ</w>": 2321,
      "ㅇㅣㅇㅓ</w>": 2322,
      "ㅎㅘㄴ</w>": 2323,
      "ㅇㅠㄴㅣ": 2324,
      "ㅅㅓㄹㅗ</w>": 2325,
      "ㅇㅘㅇㅢ</w>": 2326,
      "ㅊㅜㄱㄱㅜ": 2327,
      "ㄱㅗㄴ": 2328,
      "ㅌㅜ</w>": 2329,
      "ㅅㅡㅌㅗ": 2330,
      "ㅁㅜ</w>": 2331,
      "ㅍㅓ</w>": 2332,
      "ㅇㅏㄶㅇㅏㅆㄷㅏ.</w>": 2333,
      "ut": 2334,
      "ㅊㅐㅁㅍㅣ": 2335,
      "ㅍㅣㄹㅇㅛ": 2336,
      "ㅂㅏㄹㅡ": 2337,
      "ㄹㅔㄴ": 2338,
      "(B": 2339,
      "ㅇㅕㄴㄱㅕㄹ": 2340,
      "ㅇㅠㄹㅓㅂ": 2341,
      "ㅇㅣㄹㅇㅡㄹ</w>": 2342,
      "ㄱㅕㄹㄱㅜㄱ</w>": 2343,
      "ㄴㅗㅍㅇㅡㄴ</w>": 2344,
      "ㅎㅡㄹ": 2345,
      "ㅈㅏㅇㅇㅡㄴ</w>": 2346,
      "ㅈㅣㅇㅔ</w>": 2347,
      "ㄷㅚㅇㅓㅆㅇㅡㅁㅕ,</w>": 2348,
      "ㅅㅓㅇㅜㄹ</w>": 2349,
      "and": 2350,
      "-0": 2351,
      "le</w>": 2352,
      "ㄱㅐㅇㅛ</w>": 2353,
      "ㅅㅡㄹㅣ": 2354,
      "ㅇㅣㄹㅇㅓㄴㅏ": 2355,
      "ㅇㅕㄱㅅㅏ": 2356,
      "ㅂㅗㅇㅣ": 2357,
      "ㅎㅏㄱㅖ</w>": 2358,
      "ㅇㅡㄹㅗㅅㅓ</w>": 2359,
      "ㄱㅐㅊㅚ": 2360,
      "ㅇㅓㅄㄷㅏ.</w>": 2361,
      "ㄷㅚㄴ": 2362,
      "ㄱㅓㄴㅏ</w>": 2363,
      "ㅁㅣㄴㅈㅗㄱ": 2364,
      "ㅅㅐㅇㅇㅐ</w>": 2365,
      "ㅅㅣㄷㅐ</w>": 2366,
      "ㄱㅜㄱㄱㅏㄷㅐㅍㅛㅌㅣㅁ</w>": 2367,
      "ㅎㅏㅇㅕㅆㅇㅡㅁㅕ,</w>": 2368,
      "ㅇㅔㄱㅔ": 2369,
      "2001ㄴㅕㄴ</w>": 2370,
      "ㅁㅔㄷㅏㄹㄹㅣ": 2371,
      "ㅅㅕ": 2372,
      "ㅁㅏㄴㄷㅡㄹㅇㅓ": 2373,
      "ㅇㅣㄴㅇㅡㄹ</w>": 2374,
      ")ㅇㅔㅅㅓ</w>": 2375,
      "SBS</w>": 2376,
      "ㄱㅣㄴㅡㅇ": 2377,
      "e)</w>": 2378,
      "ㅁㅕㅊ</w>": 2379,
      "ㅍㅛㅎㅕㄴ": 2380,
      "ea": 2381,
      "ㄷㅜㅇ": 2382,
      "1.": 2383,
      "ㅈㅓㄴㅁㅜㄴ": 2384,
      "ㅈㅡㄹ": 2385,
      "ㅅㅣㄱㅏㄴ</w>": 2386,
      "ㅇㅣㄴㅈㅓㅇ": 2387,
      "ㅈㅓㅂ</w>": 2388,
      "ㄷㅗㄱㅇㅣㄹ</w>": 2389,
      "ㅈㅣㄴㅊㅜㄹ": 2390,
      "ㅇㅠㅈㅣ": 2391,
      "ㄹㄹㅗ": 2392,
      "ㅂㅏㄹㅈㅓㄴ": 2393,
      "ㅂㅣㄷㅣㅇㅗ</w>": 2394,
